{
  "-0FzboFI1PStgMKrVsa1G": "Gamers can modify their games repeatedly by downloading mods that other users upload to the website or by using the Nexus Mods desktop app, Vortex, which helps automate the process. Nexus Mods supports a 50-terabyte mod library.",
  "-2QZljReuuOeRLOEqvJJE": "100% Customer Focused",
  "-2btkHSHL3vfor5ICE04I": "Zone, URL, Directory",
  "-3KBu6Fro-Zqr3vP_yP19": "“Gowaf proved to be a very reliable CDN provider headed in Europe with strong privacy standards. We trusted them to take care of a very critical piece of our infrastructure that requires high confidentiality between us and our users.”",
  "-53p9_8WlIaKZinvPK6oq": "Decrease Bounce Rate",
  "-Aas4QTz8cz66TKJ-x5SR": "Take advantage of the next-generation content delivery network for all of your gaming needs.",
  "-FMxznaBewg13QaSqwWt1": "Istanbul, TR",
  "-Gm2ASv8lNzKV7V0p9sTf": "Remote",
  "-JIMxMV5mP5YTkoE1MK4W": "$1 Monthly Minimum",
  "-LDjzm5vFJs0dd-rQiiZm": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "-TLlW7kFrWRhznrTpAPCo": "Retention Graph",
  "-U07cLKDBL8TKel8GLwW-": "Delivered Monthly Requests",
  "-WWa2PuPBJpiJlN-cAFax": "Content Protection",
  "-XYYWnzfACvqmnorhhjdC": "Remote",
  "-Xvu5XRhZNZ3BN6SM9aE_": "Remote",
  "-aJDxMbRyYuDfa23Et8OD": "Built-in Health Monitoring",
  "-fWw-gpzgYeOZ-b3mZpi3": "With 123 PoPs worldwide and an 150 Tbps  network backbone, Gowaf guarantees smooth video playback no matter where your users are.",
  "-jUfNg7g1yNifTfR4KwA6": "Stay safe and focused with a built-in next-generation DoS protection that just works.",
  "-lZ6RpmClevC2t9pCL1mN": "Speed up your website with a single click of a button.",
  "-nSt6fpcwhN56IrCz5MGy": "Anyone who has a paid bunny.net account can join the affiliate program.",
  "-smtUc5sAr2VV7VxwVLqk": "Built for performance",
  "-v3qp9g_j4QTkmtm42mN7": "Deliver your captioned videos to new audiences, or access the raw transcriptions through the ApI",
  "-vd5RV7OSIIq3cazybRsw": "Save Requests. On your Terms.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Once Parrot switched to Gowaf, the team never looked back. Their users quickly noticed improved service and faster downloads. Complaints about security risks dropped off.",
  "-x8g72ZKxyrTj999z9cqd": "How to use Edge Rules to set a custom cache time for a file extension",
  "-xknnXqjlHWZvXXEAY4v5": "Pre-integrated player",
  "-zsdcIElrr5P-52gSFXFH": "Belgrade, RS",
  "00cjBG9btnajqzHHnAf7p": "Customized Pricing",
  "017JPyg08xayp8cwtU1o4": "LOWER BILLING",
  "02NZDFjopH5muOYZ1aG9a": "Remote",
  "03bXmmfYgtaVEdWiNyoKF": "Paid Time Off",
  "053LltWUAiQWo44G-qciW": "Easy Let's Encrypt SSL",
  "08TJ4XLLtfdfhO4SVnddO": "WeBP Transformation",
  "09wUFOVxktQu_onbJaRqA": "Stay Protected",
  "0BuqKG6p870d1U55wx18H": "$0.005 /GB",
  "0C8zeUq-nNLteg6k6rtV4": "The list of dynamic variables in the Edge Rule redirect URL",
  "0C9T3vVAckKKv1JR70LNm": "Not all networks are crafted the same. Gowaf gives you a direct line to one of the fastest networks in the world, designed for a true planet-scale reach that's always just a hop away from your users.",
  "0GoTm7k5IlkGRIHdW35zk": "Centralized storage prone to bottlenecks",
  "0MqBP3as_aczBd9_67tWS": "CDN Support Engineer Il",
  "0Ph-qJsPCXAg4p9JbveN4": "Token Authentication,Geo/IP Blocking",
  "0QElMptG4qUTaM1ye3cge": "Raw Logging",
  "0Qu0t80LoAeCv9evsNe6D": "Three Regions",
  "0T_6e8gXvV4bHvM146rLB": "Raw Access Logs",
  "0WWcf35Swj-Tyx6rEGzKC": "Easy",
  "0buAGSOd1EtlxA7uG6y3c": "Get full raw insights into your traffic. Debug issues, and stay on top of security with full access to raw logging.",
  "0dASCDVnoxeN349jndbZW": "Technically Smart",
  "0ddzNPRJBdy9-yY9hEZ89": "Curated",
  "0gPRAMGgH7Ji_v8sZt4Wc": "No more waiting around for support you need right now! We are here for you 24 hours a day, 7 days a week, 365 days a year!",
  "0lH-zxqdk88pC91zP47rl": "Protect Original Images",
  "0lZtqN6KTVZopBIgdv6iL": "You will spearhead the development and management of the Gowaf Edge Compute product line, guiding and developing a forward-",
  "0ok_mHNBp7r_EoR9_b-Dn": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "0q45xMm-Fo2WuB9IEiP8c": "The IP of your DNS provider will be collected and mapped to a country and longitude/latitude location.",
  "0ryDdqe4DnqoyXYJsFeDp": "Account",
  "0tD47NSrug99g6xaWtq1r": "Gowaf Knowledge Center",
  "0tu1QgytvC1Rpsf4X5_QP": "Native iOS, Android support(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 Storage Regions",
  "0vqJlO4MnCDVLaSacHlsu": "73 ms",
  "0wjNlaVulFXkFzXdpDrqc": "Enterprise DRM",
  "0zAabL09KZzWv2wctz0d0": "You will simplify complex networking concepts into engaging Gowaf Academy articles, work on case studies, and user guides for our dashboard.",
  "1-Hg2H7zOz3h8Z195pbbC": "Sunil",
  "10KCWD0ValnrFobaa19fG": "Younity",
  "11OEys1e0zSy9jhkIkoye": "From $0.005 /GB",
  "18SwiVJSQJQ1B2Sh-6eXj": "Always safe. Always on.",
  "19Sx3puJp58_-zxg_xUBh": "Protect your applications with Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Baku, AZ",
  "1BywE0gMMmHqYbpuYRGyW": "Matthias Mauch",
  "1CVuVjmUdquGG22hYgaum": "Simplify CDN Integration",
  "1I8BKYX1kjYtmXOn_E9xF": "Volume Tier",
  "1KncVVp4lX8S6Ku1dLsyD": "IP Geolocation",
  "1OwcNorJIuXXdNgekkez-": "Chennai, IN",
  "1PAn6q6oGb2yDA5_-NNHC": "24/7 Customer Support",
  "1PkvlglqS-jG5ojMJNyLH": "We improved availability by providing additional points of presence, with peer-to-peer backup to prevent outages. Our supercharged speeds kept customers right in the action. Plus, we impressed them with our fantastic support and customer service.",
  "1U8UvxTOsucyOjkMmR4o-": "Love skiing or visiting the seaside? No problem – we offer 25 days paid vacation.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "AES-128 Encryption",
  "1eXREt5ktD5HhGhrl4nUN": "LOWER ORIGIN TRAFFIC",
  "1f7EJA1BX9s44DNRwWI9D": "Ensure your full-size images remain secure and protected with automatic watermarking, token authentication, and image classes. Only display the formats you want without complex security or network permissions.\\nHop ahead of the competition by utilizing Bunny Optimizer's robust security that you can set up in just a few clicks.",
  "1iDB7T5Sz7kTjro2oN7EY": "Gain complete visibility into your content and make data-driven business decisions.",
  "1j4g7xj19iRpzAwKczlny": "Integrating Gowaf was easy: the transition and preparation for the summit took less than a month. Younity was so happy with our service that they decided to use BunnyCDN to speed up their website as well.",
  "1mw38tlXHVt0dpFXXcL73": "Choose your Color",
  "1vBlFpjzHo6d5pyyyxXKY": "Keep content safe with powerful AES-128 encryption and rotating keys.",
  "1wAmidobDITGap6X_rLQo": "Six",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "Remote",
  "1xdJk9ni8uvNWU0cvKi2y": "ParrotSec needed to host 5 different versions of ParrotOS, so we switched them over to Gowaf CDN and Gowaf Storage. We put them on a pay-as-you-go rate and only charged them for the service they used. Finally, we created a private Slack channel to give ParrotSec direct 24/7 access to our Super Gowaf support team to make sure their service really flew.",
  "22s3dW9qMQdvUd71NXF4m": "About NexusMods",
  "23Ew9lfpb1dymnhr6h363": "As low as",
  "26U3siaxID0c-Wak7QnMr": "About NZXT",
  "27XtoYTd8rQGpFqzh6Xkp": "Email",
  "29En7YabOVpS0Y9O5StDR": "Although OTT Solutions had a trustworthy, reliable network, they needed a strong architecture to keep it that way. They needed a CDN to boost network reliability and bolster their network backbone. OTT Solutions used other CDNs, but these other networks lagged behind their standards. Thousands of customers in the Balkans couldn’t even watch sports during peak hours without buffering caused by network bottlenecks.",
  "2EbtqclTM3hHqkd4wBujx": "Learn More",
  "2K4CSmipoO2s5l3Q1P5uK": "How to correctly set up the Edge Rule trigger path",
  "2LO4TcVk0zPzqxYZ000FF": "Even worse, their old provider’s support couldn’t answer their questions before tech issues ruined the viewer experience. Plus, Younity’s last streaming service closed their account without warning, had trouble processing payments, and was difficult to contact. At such a high price and with such unreliable service, the old provider was more of an obstacle to flow! summit than a facilitator.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Optimize delivery and reduce latency with top of the line AMD and NVMe hardware.",
  "2LoHMPVMBXgMetMUiQJh9": "Build faster with a toolbox on the edge",
  "2LsOtWLQXkXCcTONfchIe": "Single Location",
  "2RI94fhrzv2xLqF6TuNAe": "Leading with smarter edge compute,Gowaf.net hopping at NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "How to correctly set up the Edge Rule trigger path",
  "2S7mKWjVBIPvrShcajZNe": "Gowaf case studies",
  "2V0w8uGIRgRwb4z56QDgD": "Get secure playback on any device with a powerful multi-DRM system just a click away.",
  "2VSWM5fA9jcXRtLFnvGl6": "Tier 1 Global Network",
  "2cbN2_PlTvAmhvG-CDRxZ": "Plus, our dashboard helped them level up their deployments with useful metrics that NZXT incorporated into their deployment validation. NZXT rarely had an issue that required a call to tech support, but our Super Gowaf support stayed on standby to make the switch even easier.",
  "2eTSc_sZh9wlZnka7mYeX": "We emphasize work-life balance with a fully flexible remote work approach. Our employees have full flexibility in time and location, enabling them to effortlessly incorporate work into their daily lives.",
  "2hIuv1-x-Jks9zYYrXJJK": "Free One-Click SSL",
  "2nC0G209ckvKEjWkx-STh": "99% Customer Satisfaction",
  "2pyXrNunGCs4wWEPa7xhQ": "Maximize your growth and delivery all across Asia.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Request Coalescing",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods tried working with other CDN solutions, but the pricing model wasn’t realistic. Their last provider employed a 95th percentile pricing model that caused significant overage bills due to weekend traffic spikes. Nexus Mods wanted to maintain its status as a cost-conscious, community-based, and community-funded website. On top of this, their traffic requirements were too high for standard pricing but not high enough for enterprise pricing.",
  "2xS2haYmDOZ82G4aqjlxX": "Video player, transcoding, and security features are free of charge.",
  "2znnZhbdPAS1hkEPsnlSf": "Custom pricing",
  "31_UcPg3ilClBzZQgtBdF": "Co-Founder",
  "36-yE0ncsokmiWpSpjnan": "Encoding",
  "39IIb89OuqNoyVWT70y2J": "Is there a maximum amount for commission?",
  "3AtqNGJcatrduTOxPNrXp": "Permanently store videos on the CDN with Perma-Cache to reduce origin egress fees and keep your infrastructure hopping faster. Increase performance and reliability by automatically distributing content worldwide for lightning-fast access times.",
  "3B6AXLe3xNI5DLH3ES7W1": "Widevine   FairPlay",
  "3BL5RppaAEV0sCREu-bWk": "Minimize traffic to your origin and lower costs by serving files directly from Perma-Cache. Gowaf keeps your infrastructure hopping, regardless of scale or traffic spikes.",
  "3EvUgtbKhsp8L-WaE3mxY": "Enjoy smooth playback thanks to one of the fastest global networks backed by NVMe-based hardware and a smart routing engine. Deliver the best video experience by bringing the content just a hop away from your visitors.",
  "3Fj00E6dtPp9sglLcUdGb": "Joseph",
  "3K7ipdtN9nVg1YXpg69m7": "Only pay for the bandwidth you use and cancel anytime.",
  "3MTQDXHSzq7oEzvIw0Bd1": "How to correctly set up the Edge Rule trigger path",
  "3_pJ40S85-OKgq1Rli2Yz": "Be it lifting weights, unwinding with a massage, or finding your zen in yoga, we're supporting your wellness journey.",
  "3aROtj3O68KARwVt92R6o": "Taipei, TW",
  "3bUv7mtz1AuA-DP3mdhA1": "IP Address",
  "3dVjohKiaID5Dt69TN1mi": "Tips And Tricks",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "We put customers first.",
  "3j1hn_wlc0hPH8iE37it5": "How to correctly set up the Edge Rule trigger path",
  "3kl0FglXxLti4w6lNs80V": "Support HUB",
  "3kxEw7odatuVDPym3DtmZ": "Storing more than 50TB per month?",
  "3qUzN4h-DLYkSqx4-WEpb": "Remote",
  "3roXpgualj-ytQ6YijT0P": "Bruno",
  "3ts0vzWS_z_-88OH9jyY-": "We gave OTT Solutions 24/7 access to our Super Gowaf support team, but they were pleased to say they barely needed them. They felt empowered to resolve most issues themselves, with the Super Gowaf on standby for backup.",
  "3u63CaC-f-5ilpvVOm_ig": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "4-liLDPiRimCTJCxvBi1j": "Six",
  "41qZgBrZE7Ao0Im6fIESS": "$0.003/month per license",
  "42XfFYOriwEO3d5a0USlJ": "Faster Load Times",
  "44-lXIykO02GWvsS25cqY": "Upload Protection",
  "44_Xddy0jUer9Jtahmvy-": "Fully Customizable Player",
  "47jNpoVCsqMI2G89DV7hS": "Pay per query. No hidden fees.",
  "48W7-T1lco50uauPr14rf": "Eight simple values that unite one amazing team.",
  "49YjH5jze25UJRNUzr_gE": "MediaCage Basic DRM",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Fujairah, UAE",
  "4Bv7Z6APjfibMBN-BiLKo": "Now, in addition to delivering software updates, they use us to track their beta releases. We impressed them with our service, and, of course, we saved them more than 50% on monthly fees.",
  "4FdX3QM34MCXCww-u99YJ": "Houston, TX",
  "4FvdO2DrY5xsvB4C_82RT": "Simplified workflow. Complete control.",
  "4HGUPzJR3flNkmKexVK6D": "After investigating a few different CDN providers, InnoGames eventually chose Gowaf. Aside from the technical features, they said they liked the name. Us too. Once they started using Gowaf, they saw improvements right away. We didn’t require InnoGames to commit to a certain bandwidth just to get a fair price. We set them up with a pricing and bandwidth plan that fit their needs right out the gate.",
  "4JgOzjnveEui_aVlllRNU": "Get started in seconds",
  "4POsOXzgofM3MEyJ3Po9C": "Enable DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "Up to 30% Faster",
  "4TyOIjs-7w2mFWI5-KHX0": "The Challenges",
  "4cl7jp5kRZt2meuLXXizt": "Flexible Hours",
  "4efQGXiXGROnIIo6IMJRf": "You can expect above-average industry salaries.",
  "4jJP8-kWbSqD2ybSlwHNC": "Globally Replicated",
  "4kKxAQ3YBuRu1pyhbYefn": "What is a traceroute?",
  "4kneoHwR4qoEBHI6LKhpG": "With a 280 MB game file and a global audience, Timbo Jimbo needed to distribute not just their game but regular updates to people all over the world. App stores alone just couldn’t keep up. While the game file was small, Timbo Jimbo’s audience wasn’t. They needed a CDN that could accommodate an overseas audience and frequent updates.",
  "4nJsyOwUFCPGKkkDUh1G-": "Ensure uninterrupted content delivery with a massive 150 Tbps  global network that automatically blocks even the largest volumetric attacks right on the edge before hitting your server. Gowaf helps you keep your server safe and your users engaged. No matter what.",
  "4pt5tyLGNQp5FIlTgTvDu": "True Pay As you Go",
  "4rtAy_7gBc1uY23qRGUm8": "Preview",
  "4uPwOuuRL_HeEv8GrETdR": "Prevent downloads",
  "4wmHr4guOFtTAqHsBHOd9": "Faster Downloads",
  "4ydN16Cw6v0bq0jaOKoWy": "Fewer",
  "4zy4kwV5L7xesmuqtiqVu": "* Transcribing is paid per minute per langauge.",
  "5-pSyqP3Cu__l65BOi3WF": "Bonding with the little one is super important, so we offer parental leave and flexible scheduling to help you out.",
  "50PtDmC0oWtmlfK2ghlyM": "Adelaide, AU",
  "52GXWZHd4bhZnbJkLpBY-": "After the switch, Valnet saw an immediate return on investment. Not only did they hit the ground running with a speedy deployment, but they paid a fraction of the price of comparable CDNs. Switching to Gowaf freed a giant up to grow even further. Valnet continued their growth plan and increased distribution by over 250%.",
  "52hwj5YF8lqRr_O_8SbuU": "Join a global network that is carefully optimized and tuned down to the TCP level.",
  "52u8oRFmnPwliIw0v4gTu": "My name is Fluffee. I am your new next-generation bunny.net virtual assistant.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Terabytes",
  "53fju3noCMuxqHuhYxeLb": "You will spearhead the development and management of the Gowaf DNS product line, guiding a continually evolving vision.",
  "55O27hGsGilLgPC6GKcFn": "Stay protected from DDoS Attacks at all times. Run your game uninterrupted 24/7!",
  "59UrvTDtnu43nC_2gK2G1": "Charlotte, NC",
  "5BIoDxOdodK-zEx3o921v": "How to correctly set up the Edge Rule trigger path",
  "5FykVWsVTdx6DZdZqqeey": "Raul Vecchione",
  "5I3S4ci8bccZ0cU6gYiTx": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "5MEMHXMAvSCYoBfEfbOjP": "Trusted by 40.000  happy customers",
  "5Ma4gjGQsul3Dl-SnPuJM": "Transcribing",
  "5NTwN4g9dcSQnk8NCdATM": "Thousands of new users every month began aligning with the service's vision and were fed up with the overpriced CDN market.With some help from his friends, Dejan could finally quit his job, focus full time on building the company and even open the first Gowaf Office.With more time on his hands, Dejan started focusing on bringing value and developing advanced features under a very simple interface that users really loved.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Asia",
  "5RYrYLhq4KCO9xpfopAM8": "How to correctly set up the Edge Rule trigger path",
  "5SPf0ynl57zByfg7yIbIx": "Global Anycast",
  "5TC1fx7C4DmF0CPhY2xPC": "Connect your domains to Gowaf CDN with a click of a button to supercharge and protect your applications in seconds.",
  "5WYX1wfZdgFa_g3_TUFMr": "Drastically reduce the development time of applications by not worrying about image management. Upload and store a single image file and use dynamic image transformation API to achieve pixel-perfect design for every device.\\nAccelerate a single domain or your complete application to simplify development based on whatever works best for you.",
  "5Yp5cpeCsWoPLWKxVSUwS": "$0.005/month per license",
  "5_tagZCc5w_BA_4n1iC7O": "Anti Hot-Linking",
  "5bZdFyCrHFkdfao1Np6Mm": "Home Office Budget",
  "5cdTCyR--9mUIhGd0k622": "Extract insights from meetings, customer conversations, or customer engagement and enrich your workflow experience.",
  "5ewdsLW-dPQuRIqbZEZRQ": "In addition to providing an easy-to-use streaming platform with a clean user interface, they help service providers protect their content with robust security features. OTT Solutions promises and delivers a reliable and stable network that service providers trust to stream content to millions of end users.",
  "5kGGRVwrgqIDMEOCy2tFe": "HOW LAUNCH CDN BOOSTED SERVICE AND SAVED ON COSTS",
  "5kP6_bL1htOUv-LHL8nS5": "Almaty, KZ",
  "5lJM-plZzJdKCiVF9JxmE": "mil Real-Time Monitoring",
  "5r1xq4u6wxhRr7Y4JSdiV": "Gowaf DNS product documentation, integration guides, and troubleshooting help.",
  "5xhrq9_th9JuyE1lOh4Im": "Don’t overpay for your Content Delivery ever again. At bunny.net, you’ll always only pay for the bandwidth you use and nothing else. We focus on optimizing our costs and passing the savings down to you!",
  "5ydDPlcYd9-w9N4pvL1HX": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "5yjsY5XQ12zAbPG1PWxS_": "Athens, GR",
  "5zIDoM0_4FmpQHU1TQ4N1": "compared to their original provider",
  "6-3aEVwbIseFo_A95CoPO": "Smart Image Optimization",
  "62kb_UhofiOTD2W68Jtsa": "They host lectures and seminars about personal growth, self-development, meditation, and much more. Since its foundation, Younity has made growth content accessible to anyone, anywhere since they launched flow! summit in 2017, viewers have tuned in from all over the world to listen and learn. These days, Younity hosts virtual events in more than 15 languages.",
  "64IlFVvqsbPgms3N_6Tj2": "Remote",
  "64kaGo8Q-IMrLXSnfhEAV": "Flawless",
  "6D9kxz3kgEEVxdwzgh535": "SETUP TIME",
  "6Dn0HsX6tOsS6PHaG2drl": "All Features Included",
  "6GxexuSrx6Vu08lWDtI-R": "Ashburn, VA",
  "6IL0aWNQ8k0YAVCNiLYac": "3 hours",
  "6JetIHbuzsX-gcTT9uCfV": "Custom Nameservers",
  "6TolsipSOydidMv_kCTH6": "Product Owner (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "\"We tried several CDN providers before, and although being more expensive, they didn\\'t offer the same performance and reliability. After the switch to bunny.net, our users immediately noticed how fast and reliable the downloads became.\"",
  "6W0yhROf2eKyzQOEEU9nd": "<p>Before CDNs became popular, content on the World Wide Web was mostly served from the same physical web server which a website was hosted on. This server is also called the origin server, because all the content of a website originates from this server. Without a CDN, all the content of a website will be served out of the origin server regardless of whether the request comes from a web browser in China, Italy, or Brazil.</p><br/><p>The website experience of different end users differs depending on their location. For example, if the origin server of a website is located in Rome, Italian web users will experience decreased latency and faster web page loading times. Users in China and Brazil will experience high latency and slower web page loading because data has to be transmitted over a much longer distance.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "HOW PULSE BOOSTED SERVICE AND IMPROVED USER EXPERIENCE",
  "6YO0_ldiVhETYscjT5Eu1": "Minimize false positive detections and stop infuriating your users with a smart false positive avoidance system.",
  "6YXncMQRwii8ofZw6I7zu": "Periklis",
  "6bqG3cqW9P-GEOZLiDooK": "Real-Time Statistics",
  "6fgKkwjS7tDhc1FI4-rnQ": "Guides, Troubleshooting, and Support Requests to help you get started with bunny.net.",
  "6n7WqQC2MQht-svplEeVN": "Block malicious requests targeting your applications on the software layer. Gowaf WAF helps you stay safe by blocking common security vulnerabilities and a real-time critical response rule-set maintained by the Gowaf Security team to stay on top of new threats.",
  "6rOgj1q6f3qo96Lv5kl5c": "Customizable Caching",
  "6tggdKB2u_DF3V2_9z7UZ": "Keep your players engaged with seamless VR sessions. Deliver content faster - don’t disappoint with slow loading and unnecessary lag. Take advantage of a next-gen CDN system designed to keep gamers gaming.\\nWith a sub 24 ms global latency, your virtual world will load faster than the real one.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Realtime Traffic Map",
  "76CiD8-t_TnOjq0YxduAu": "(Europe",
  "78eUxk5VkqMv9mI86132Z": "When will I get my payout?",
  "7D4DGDH9D5LoMEYKbu-rW": "IMPROVED PERFORMANCE",
  "7EPCG1ccnA5kGqsf15g1U": "Every beginning is hard, but that did not stop him - quite the opposite. It fueled his passion and dedication to building a world-class product and changing how people view content delivery. Without funding or a large team, the project grew, and finally, in 2015, Gowaf CDN was born with 8 PoPs worldwide and a strong focus on reducing content delivery costs.",
  "7JkS4CX8jiiB6MkQaYlBY": "How to use Edge Rules to set a custom cache time for a file extension",
  "7MgInFSla6IdNnl2mdd4S": "Dejan Grofelnik Pelzel",
  "7OzZzHfo7Qq4_JAuqtVl0": "Custom player support",
  "7P_AIyHI-ZzQk78ZNK4h7": "Maximize your growth and delivery all across Oceania.",
  "7PxsJ4g1lv634-yp_BnPT": "Gowaf case studies",
  "7TGr4aBfx9FC4YgQSojkj": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "7UqHlSkOKXcDJx7qVcRl6": "How to correctly set up the Edge Rule trigger path",
  "7VR8ogzy7t_FPWygIByKA": "Email, Ticket",
  "7VRwuAX2M14yywvS21CWU": "Integration Guides",
  "7_KzKMPufyAXmPOzghBfH": "Learn about everything you can do with the bunny.net account and all other Bunny products.",
  "7fTQhbYbj7Oj38yMHUtoH": "26 ms",
  "7iutBqpkvJg1lp41cNaWa": "Product Owner (Compute)",
  "7l0O9Lt7dsbXZe4DG56cA": "Supercharged with powerful features",
  "7n5D6hiYKoW_Pzd6pePuA": "Unlock the true power of DNS and turn complex issues into simple solutions.",
  "7oZBgYN40ldRmGko7WtA9": "Dallas, TX",
  "7tJlBBdMSkTmR5ALJyk47": "Keep players coming back. Accelerate your gaming assets and eliminate unnecessary loading times. Prevent DDoS attacks, stop bots and make sure your games stay online at all times.\\nLower costs with a high volume tier and deliver dynamic ads without compromising the gaming experience.",
  "7tgk8meST8goVEoPgBaTL": "Engineering",
  "7vxHpe4sfv4-cvDaS0NpM": "Insightful Analytics",
  "7w3tGMNLMEHsPTBwADbh0": "Download Delivery",
  "7wLJAGYMPrZTh81b5WsPY": "HOW VALNET SCALED 250% WHILE SAVING",
  "818C-G4jWw-Po4uCOYOG3": "In recent years, Valnet has expanded, acquiring additional verticals and building their own AdTech and monetization platforms. Valnet came to Gowaf seeking a scalable solution that would integrate smoothly with their newly developed video platform, and their experience exceeded expectations.",
  "85SbuHVxrsfHUep5zYDSV": "Never worry about threats again thanks to an automatic real-time monitoring and alerting system. Gain complete visibility into your security to stay safe and stop attackers from ever reaching your servers. We help you with detection so that you never need the cure.",
  "85rmjeUnWjmARIPLF29xY": "See how Gowaf helped other companies reach the next leve!",
  "86ZgVCR-bMbwusaAH7hHo": "Younity stumbled upon Gowaf by chance. They realized Gowaf offered more than just basic streaming solutions. Gowaf Stream's captioning and translation features instantly caught their attention.Younity immediately saw the potential to ease access for its international audience.",
  "86gYMIwtitK4qCc9qFhN2": "Standard Network",
  "8C3VKpPqnCHIvfoImDCKx": "Hop on a lightning fast global network withregion based pricing.",
  "8Exj7XGIsGwCmEwgDTN4F": "Join over 40.000  global customers",
  "8I8ecw1STdv6Oosx6Sj-M": "The list of dynamic variables in the Edge Rule redirect URL",
  "8KdjRa-q-5mB-FSMoPV9w": "Email",
  "8NFvXvx2lnt5P2_gYS9Bf": "Getting Started",
  "8RKczWlRAT_lMcvf2MBLQ": "Phoenix, AZ",
  "8TkzeXHGH1tFQwd_rqVoc": "Remote",
  "8WNyT49m_GsoWkCoKtbsw": "How to use Edge Rules to set a custom cache time for a file extension",
  "8Wie1JCZ6Xc-cls3pHHDs": "Supercharge",
  "8arwySvMnx7W-eJJ8Z4wl": "Stay online. Stay fast.",
  "8cWDXSTf1WjAzOpful7Vb": "San Juan, PR",
  "8dR0T6L9KevJ38er0xLYP": "OTT Solutions builds turnkey Live TV and VOD streaming solutions for telecommunication and broadcasting service providers worldwide. They make streaming services possible for Vodafone, Telefonica, Telekom Srbija, Eurosport, beIN SPORTS, euronews, and Bloomberg, to name a few.",
  "8lNlory_H1kp7rOb3xKJv": "You will help with the interface of Gowaf products, ensuring our customers have intuitive and efficient access to our solutions.",
  "8lwraUmRiqtgadZqSv8ay": "You will work with the engineering, marketing, leadership, and customer-facing teams to build a cutting-edge video delivery platform.",
  "8qBJFdvvbKRMOMGgrDvIt": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "8uDf77d6vXhZTA4iiD1SX": "San Jose, CA",
  "8vKwNMedMPRXtvw4Qdsg3": "Win User Experience",
  "8zdIc4rPP1IPedTA08Vyc": "Ken Schadler",
  "95nyHfyFPA9_DDVedZV8N": "Senior Engineer (Front End)",
  "9AWS8zhoyGcnmkg3cp1md": "Flexible Hours",
  "9FKrXHuSFfEarUf5ZU2R4": "Hop on the",
  "9KoVkpfbHWsocGC_z4j3k": "Feb 16. 2021",
  "9MyqdJE26tKVK6ck7-aHT": "Console",
  "9NbZcmz4DXKajeXsQ4Ikk": "Powerful optimization. One-click away.",
  "9NdLL9malGBjYK2RzNvca": "Image Watermark Protection",
  "9Ph1dSnwOknhqaG0CD5bR": "Requests an uncached file from the CDN",
  "9QWgadRj_AJNY1dAC0QWx": "Operating System",
  "9Rq3LrZInXYj8Cw2gYFZa": "Reach your customer in less than 24 ms in most areas anywhere in the world.",
  "9TzdslRNiBFUIyjUgZCbU": "Bangalore, IN",
  "9UU9RnNNG5nQRi_0oTStc": "Remote",
  "9VhYAnF_F5xuBa2IlXAyo": "IP",
  "9W56U9jxdGAGR604wEasb": "Building a Better Future.\nFor everyone.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "for regular game updates",
  "9WX51zXtKRT3fOug9w7rB": "Secure key management",
  "9XBLkAzQzJsnmuFVLmgzU": "Bahrain, BH",
  "9YVRNO6BIvXqjjflIKj0G": "Best WordPress CDN on the market",
  "9f8MtC1HvZL-otFUnKWdX": "Zurich, CH",
  "9gSxDlulht2DXcygIorOT": "Smart Queries (After 1 million)",
  "9ibS-GKVn9uPte8F0Ih4i": "Global network tailored for your needs",
  "9kehjd3uWlKyYE8aaK9mn": "Serving more than a billion queries per month?",
  "9mUnTWb-ERh3qaoibA55F": "How does the Bunny Affiliate program work?",
  "9oqvnxDH7yEj5bObiLEq1": "Stay protected with Gowaf DDoS mitigation system that detects and prevents attacks in less than 10 seconds.",
  "9uTDXgFKKA4K6RLw5BkpY": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "9xpd5ZFeWH9xD2PoBg1At": "Ulaanbaatar, MN",
  "9yIstBZGt1n-_8oRveWaq": "Stay protected 24/7 and never go down again",
  "A1kQs7wjeedrU-cND7tiI": "Simple Installation",
  "A33GELU4QS0S3xs7A_hsV": "Enjoy maximum performance for your specific type of content with automatic optimizations based on your files.",
  "A5qfPmkAC_G8pOuAfgmOf": "Tier 1 Network Partners",
  "AEF85-2gFBZU1qxwBCAEh": "Upload your media files using an HTTP API or web file manager.",
  "AK1pQc4KfyFxect6tcZqx": "Image Optimization",
  "ALSFXBnwgqaktRBjEobpR": "Your problems are our problems. We don't only look at answering your questions; we make sure to solve the problem. Super Bunnies are always doing their best to make your experience as pleasant as possible. Focus on what you do best without being held back by any issues!",
  "ARHzbRZdh2enM9EYeuy4P": "Generate Meeting Notes",
  "ASdO306xaVvS9Cn3qrTac": "Remote",
  "ATn2TFR65b5AWTsA0ptH0": "Deliver your videos safely via embed frame code.",
  "AX4qcOXFLmCRNQqQTNHk5": "What is a traceroute used for?",
  "AXii60hnsbUHSlXPcDi-e": "Gigabytes",
  "A_kJZpcntyLKOP042ymDw": "It all started with a simple problem",
  "AcAYuiFX_y09QxD_DsBk6": "Resize, crop, and modify images on the fly with simple url query parameters.",
  "AdV3X_h8HKGxoLrzksjEI": "Easily integrate MediaCage with a beautiful built-in plaver or integrate directly using HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Security improvements using a Content Delivery Network",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Keep scalability issues in the past, traffic spikes in check, and never leave anything to chance again. Deliver downloads and updates faster than your competition while keeping your costs at bay. \\nTake advantage of Pay As You Go pricing",
  "AkilyeERXgKcftbm1H0mM": "Search the gowaf.net knowledge base",
  "AnVocCr6OXyrIQeZxhMy-": "Remote",
  "AotqB1uZwuX7P6t28qLCc": "Keep the internet friendlier by stopping inappropriate uploads with smart edge upload filtering powered by machine learning and a real-time block list. We help you control users' malicious, abusive and inappropriate uploads, so you don't have to lose time removing them.",
  "AyxauOhdnQgkdN4WUCwdS": "114 PoPs",
  "AzWHbOl1ejuGpEpDr5ahZ": "How to use Edge Rules to set a custom cache time for a file extension",
  "B--P9gjvy3k40mMBe3EWj": "Raise the bar with robust security, reporting, and management feature.",
  "B0cvdn6OxGgss_9sdnJxh": "Budapest, HU",
  "B4-PpmwOgSVHRRxvI7xQX": "Without CDN",
  "B494Xyyin9SRuHY1i-kjM": "Wellness budget",
  "B4qHRHWkUnPYCfTz5pcy8": "Simplify cross-device security with a multi-DRM solution built into a single platform.",
  "BADn6wzXcYO1vYMs0RxWd": "Stop inappropriate content and help keep internet safe",
  "BD0pwFvU4enBVbBIUEm28": "Powerful security. On any device.",
  "BHhPmkVlMpDt8iL-GN-md": "Protect against all types of threats with a single platform.",
  "BL0AfQMV8wX85i8gKFgjU": "The Solution",
  "BPdvMGdAu7O2-g70qST2r": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "BUrWiw2T8yhhEnmemFswE": "Lima, PE",
  "BacclUJ065kTN7-_j3F1t": "Content Management System",
  "Bc-aiaAY-PUKjyvfT0jnX": "Free SSL",
  "BcAuP-FaBLZ277WLvSTLB": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "BdCWHf3m-XxvJDp3YIVfZ": "Massive Network Backbone",
  "BgxlODCsRpQ25O_NgcKQQ": "Securitv",
  "BiENYYMJiCVxIk4uYqDTW": "Global PoPs",
  "BiJKBU3tIdGDLHWauFgfj": "Baghdad 2, IQ",
  "BiktZBK7F-EJcgl_UiWbX": "Work from the comfort of your home, neighborly coffee shop, or anywhere in the world.",
  "Bne_8e7KTiGpioW7lg-bJ": "Stop Screen Recorders",
  "BoujQJH0ec-bGz8d6ix3J": "Make uncached requests feel like cached",
  "BrfnbUovA34T5tnE2eNEE": "Prevent Video Downloading",
  "Bwus9KXAX-BXqN9iR9EXC": "Minimize Load Time",
  "C-pHeDYJ4qUhhYWoVEaGK": "Oct 22. 2021",
  "C0R9iBokmttSjybT9qb1x": "Avg. Solve Time",
  "C0wUfeZ4chaPQJgxejEIv": "Luanda, AO",
  "C3A8EVv_aIF0yvwy7BVdY": "Securely Deliver Content",
  "C3J04BNkPwHMBPz2UGt_B": "We hop by our core values",
  "C6WGYWUMDjqPGqzqcYGTG": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "C8M_xLG-NhDJsBws4Udls": "Bratislava, SK",
  "CCKDinWPUMGQMvwBgqdlX": "$0.02/GB per each storage region. Up to 15 regions.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Screen grab protection(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Replication points",
  "CPQq26El083VjTaU_3Vtw": "Logging",
  "CVdf-9w5jeHaomovkzipM": "Increase Conversions",
  "CWNs8FXzspBLK3h-0wzUO": "The videos are transcoded into multiple resolutions.",
  "CZNANDz3Lq5utMEAweILb": "Complete control with custom response timeouts",
  "C_CVNQDyeqTEDdxyicU9G": "Storage Latency",
  "C_X4pOVZrKmyCFauwaLng": "Adjust Filters",
  "CbXqkvUVIP7gXy7WAg69r": "Enable the Media Cage DRM system with a single click.",
  "Cc46_snoC79VqvDpV-d3v": "Anyone who has a paid bunny.net account can join the affiliate program.",
  "CfUwvCXw-ShlADQLCV5hi": "You will work with the engineering, marketing, leadership, and customer-facing teams to build a cutting-edge video delivery platform.",
  "ChaMmhphxkrCemPlYmAG5": "Product Owner (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "Request automatically retried.",
  "CjT50E2EmUQSe8C727MEl": "Simplify Development",
  "CoGBKEjuK0uMj7zsxnG2g": "Media Egress",
  "CpWTflTXUJ2WObLQ8PWYJ": "Uncached Performance",
  "CsUDaUmODj4HijmbXqtpy": "Unlimited Requests",
  "CtnpIM5Mx0nKoWm6IuUop": "Learn More",
  "D-oyXa0WrbPTAZ8FJFkpL": "James Cantoni",
  "D5dV_AMg3Hmcil_zwJmR5": "Transit Providers",
  "D8xnGicy4STE45OjEw8sD": "MediaCage Enterprise DRM",
  "DB5Kb_VS2xW0yaeS4E-RC": "Reduce origin errors and maximize uptime!",
  "DCs49ImKTS-sU9znHJ_7u": "Upload Tool",
  "DES-6GlDV7vlKF9Zvqqei": "Toggle Zones ON/OFF",
  "DEXG2EHxynCynnHX6nJMa": "Delay Retries",
  "DGiGntW9hVNhzM1SkRsKT": "Flexible Hours",
  "DTVJ6GUcjmjM2nzHKY08D": "Add video chapters to your videos to allow viewers to navigate through the video more easily.",
  "DTnbzSWUAnBnfF-7btCit": "Protect your origin from attacks and traffic surges with the bunny.net origin shield.",
  "DWujQ5fELrS4sOeG1yZkr": "New York",
  "DXVilzKPh3zcV_Zc-70go": "Sydney, SYD",
  "D_FMjj-BbCJbChrLe6OBH": "by setting up a unique pricing model",
  "DatncyiDVR-hTrqFFKx4v": "Support",
  "Dc3fCUkW_oaCKAcSa5a50": "Email",
  "DeWwunHNFNYVHO1Iye_8A": "Novi Travnik, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Customize the video player color scheme to match the design of your website perfectly.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing started as a hobby project, but just like Gowaf, Timbo Jimbo’s ambitions grew over time. In January 2023, they launched Static Shift Racing globally to a dedicated global audience. The game raced to the app store front pages, passing 4 million downloads before its first anniversary. The game is available for free on Android and iOS, and if you start the download right now, it’ll be ready to play before you finish reading this case study.",
  "DpV521sB674nTSiGwYsE2": "Product Owner (Security)",
  "DqXjS0SA1aWVzOjBF1X1f": "Satisfied Customers",
  "DwvSslnuKTfQ7pVyqDBaB": "Bigger",
  "DycdS3FW2nZsoy53sIHY_": "Vienna, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Tickets Solved",
  "E3TI8Fcm4J7mvJ1phj1LN": "Release the stress of health uncertainties. Rest easy knowing your health care needs are always met.",
  "E4_zDerSkb9d8UzJ_cE9S": "Realtime Statistics",
  "E5PX_b7GZ3hVrvq-zddWY": "Cape Town, SA",
  "E6-WOFWC37nW0SwSJmZ4y": "Check aproximately where an IP address is located (geolocation).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 response",
  "E7vFAILKStGObIzpLCZL9": "Educational Budget",
  "E8H9I22fYAEywUyRthGKY": "Simple Pay As You Go pricing with a generous free plan.",
  "EAN8XJjWOR7XWvHEmn3S-": "on a monthly basis",
  "ENl3GOc0HfgJMQ57bCh2e": "HOW SYSTEM76 STREAMLINED THEIR GLOBAL CONTENT DELIVERY",
  "EPV_qTUungoR76LMDbiQV": "Support",
  "EQtYT7hlfwxa4IltERWkQ": "123 Global PoPs",
  "EUGThsatAhT5WnoupuXm8": "Read the case study",
  "EZQ9ddP8X0zOT_cDHjFGX": "Even a few seconds of downtime meant customers’ ads wouldn’t be seen. Eskimi needed to keep their platform spinning out ads 24/7, at top speeds. Eskimi’s last CDN provider had servers in just two regions to distribute traffic around the world. It wasn’t enough to support their client base.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Built for performance. Optimized for perfection.",
  "EaSXQBpCjzJe6UyqMRk2j": "You will help with the interface of Gowaf products, ensuring our customers have intuitive and efficient access to our solutions.",
  "Ee7QcKzfvlJg0aIaMmldV": "Automatically retry failed requests to maximize uptime",
  "EeXP7aJOZjjAU6tRDakV9": "Feb 3, 2019",
  "Ef29rCj-CGKjCBXV6j-Rg": "Stockholm, SE",
  "Ejm59YqIljRelJXhZ1LYn": "Avg. Cache Hit Ratio",
  "EjpZWeHvy7pZiEHq_bg3o": "price with no commitment",
  "EmzflCzUqWu2JbfASedGx": "What does packet loss in a traceroute mean?",
  "Erkvti6CL9nq-W64rOO-T": "Unlimited Optimizations",
  "EuFfDdh2z868zaSRL6_8u": "Traceroutes are invaluable when debugging network issues. They allow us to diagnose suboptimal network routes, loops or packet loss while connecting between two points in a network. They can also be used to troubleshoot network failures and failed routes.",
  "Ewv8V3Te3xMdqW84zBLxi": "SSL/TLS Encryption",
  "ExIzjrVACNkkiphKH-Dt7": "April 26. 2024",
  "EynL-zwIxXCRaa9LNMSix": "Jump back and forward",
  "F1IhSEE44_CcFrlB1x_0P": "Stop bad connections from reducing your uptime. Automatically retry requests to single or multiple servers. SmartHop will intelligently learn which server to prioritize in case of errors to maintain excellent performance.",
  "F3KDjJCV6CRgXoEKYnHlm": "InnoGames needed a CDN. But their first CDN provider had some issues: A confusing pricing plan that required InnoGames to purchase a minimum bandwidth commitment - or pay extra. A support ticket system that left InnoGames waiting days for answers.",
  "F4LoWXNjG-f_XXq5aV2ca": "By Industry",
  "F6vBLTiQcX7HgExQRpeE3": "Prague, CZ",
  "FC-7JC3tB-1N3m7TKembi": "Take advantage of robust security features that allow you to control who, when, and for how long end-user can access your content. Stop bad bots and block attacks before they ever reach your server. bunny.net helps you stay safe at all times.",
  "FEgY_ny5IuVY_0y8ZBeQa": "Parrot needed to support 9000  downloads – over 102 gigabytes. At first, Parrot relied on volunteer mirror providers to increase their availability. But the mirror provider system created security problems: third parties could overwrite any download, and the Parrot team couldn’t do anything to stop it. Parrot’s bandwidth issue had evolved into a security issue.",
  "FFDN6H37XkEoYsAiMeCJk": "We operate with integrity.",
  "FH2oLkErv4x_-fYOiySrB": "Keflavik, IS",
  "FHMrcofbmuq3Re--vQwJ3": "Scriptable DNS",
  "FM0mdlS6Iekj7iYz3Iaqm": "Improve reliability with a click of a button by reducing origin error rates by up to 80%. Easily work around software restarts, network hiccups, or hardware issues.",
  "FOPJ1aRqjYy9kYkHltacY": "Scalable by Design",
  "FQbG3Pjb_dLXszkDWnaMN": "Take absolute control of our content and prevent viewers from even taking screenshots of your videos.",
  "FRyMaifWCuSavbEsrvSTs": "EU / NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Oslo, NO",
  "FVKMVwnlG-zuH2eYQWRG2": "24/7 availability",
  "FWXQSw3E38Hni5YgyqSip": "Dedicated yearly learning and educational budget for books, seminars, and online courses.",
  "FYCogGWvBpp4H7cqTN4FF": "ClearKey AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Gowaf Rebrand",
  "FbSGkUqHrCFtjmLgh42fs": "Get Powerful Video Insights",
  "Fcm2Tjq29IWOs-vK_8LVE": "The list of dynamic variables in the Edge Rule redirect URL",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Reduce the complexity of video delivery without sacrificing features or security.",
  "FkU17412SRmgiZK-qDcqb": "Stop malicious bots or DDoS scripts from overloading your server. Gowaf helps you stay safe by automatically detecting and blocking malicious HTTP requests using a continuously learning AI security system. We stop threats seconds before they ever reach your origin.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Enterprise Multi-DRM",
  "FrkcgvBtzXmx04IJzbb9A": "Keep latency to users below 20ms in most regions worldwide, thanks to 36  global DNS PoPs.",
  "FrnCYoeoeAF7kePFcTwQX": "Video Encryption",
  "Fu_FQ_Wlh942RX3FuGIfx": "Available 24 hours a day, every day of the week.",
  "Fv2cvAws6VZEVpITrQ5vA": "A bigger vision under a new name to go along",
  "FvJcddCxN-gaf1LexV5Iq": "You will spearhead the development and management of the Gowaf DNS product line, guiding a continually evolving vision.",
  "FyQvjI7xav4zhP49V1Y3m": "Zone, URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi serves static and dynamic content, including image and video content. In just 100 milliseconds, Eskimi’s platform receives a request, matches it with the most relevant ads, and responds. Although their data centers are located in Europe, they serve ads all over the world. To Eskimi, a fast CDN is a vital part of their business.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "\"Gowaf is easy to use, offers competitive pricing, and excellent value for money. Technology is super efficient while new features are introduced every month. Customer-centric while offering a number of growth opportunities for the customers.\"",
  "G1OwJOq2NFHCRtMy1uMkV": "Porto Alegre, BR",
  "G7hQDX81srhbuGYw-tzV9": "You will spearhead the development and management of the Gowaf Edge Compute product line, guiding and developing a forward-",
  "GC3jHHiOVraz_2lYG7nUX": "Edge Tier",
  "GEKglXFurhYZq9nPKB--U": "Anyone who has a paid bunny.net account can join the affiliate program.",
  "GGlIuYWgBOiG7sSc4fbde": "Key features designed to help you hop ahead",
  "GHzzq2xNfIYhjwBcfkm_f": "Say goodbye to slowdowns with a network designed for maximum throughput.",
  "GI8Rnu0qiRfm02_y5cqtN": "Without a single point of failure, Gowaf provides enterprise-level reliability, making sure you always stay online.",
  "GIErHPH9Yn98Yz67iVoPq": "Upload SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "HOW YOUNITY STREAMED flow! summit TO 200,000 VIEWERS",
  "GU0g3DOglrv9refv1riBk": "Traffic Pricing",
  "GU6D_o7M8zxPxcgCkccpH": "Set request and throughput limits with just a few clicks",
  "GWnyT3fJCUssvubfgKW2q": "Flexible Hours",
  "GXk6Kg5MkUOvJ8MUZHJb5": "Dedicated DoS filtering hardware and software block out malicious traffic.",
  "GYNmK6UMGcszNRyH12R4e": "We aren’t called Super Polyfill for nothing",
  "Gaqhhw3qnGUOmFesxHnJt": "Protect your online presence and stop bandwidth consumption attacks with simple configurable requests and network limits. You can easily limit the number of connections per IP, requests per second, download speed limits, and the total monthly traffic to stay in full control of your budget.",
  "GcZzFwiBUGnTfDSUpRpTH": "Origin",
  "GcclDblqwcyIvh3-1XsM5": "No Request Fees",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop™",
  "GjPtCi1RBb22Hvul55jsL": "Eight",
  "Gmi2fUczSyXKiFpzHwy4z": "SEO Optimization",
  "Gn0junWDYPLC8oSlFNU3G": "Tailor your player for your brand",
  "GpO2Nt06xw67z2R7XT9We": "Can I create my own marketing materials?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Say goodbye to slow loading images",
  "Gu-1xVA_rUMAYy5Dx56KS": "Add or remove player controls to make it a perfect fit for your users’ experience.",
  "Gzq0MUUSheXojnRdz0wkE": "Protect Your Website",
  "H4TCHfibhmWX94jV2iHEq": "Unlimited optimizations",
  "H4nvRWWsE9a2pvyy_0Efb": "Lightning fast. Features packed.",
  "H5N6gAqbXEC3JOI-8LvrB": "Smart Queries (First 1 million)",
  "H6LflLcy2c0_UuTyOsBh8": "How do I join the affiliate program?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Australia",
  "HCrCEG8J8bcmvnY7wwwqp": "Manila, PH",
  "HH9k9o_jNdC0i9mbxnpDJ": "How to correctly set up the Edge Rule trigger path",
  "HIOHON9Z5SKdA4RAot3E4": "Availability SLA",
  "HMaAEwSmL8y5DZJ5de5iI": "For the first time since launching flow! summit in 2017, Younity held the event with zero crashes. Every year prior, viewers left comments on videos saying something wasn’t working. In the March 2023 flow! summit, there were no complaints at all.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Maximize your growth and expansion without care with our 150 Tbps  network.",
  "HNR2sQVeIZpVmDt50WWF4": "Getting better and better! Fast, reliable and best prices on the market, very nice and friendly Ul. Keep up the good iob guys.",
  "HNjSC8t13CuQ837arzY6Z": "at comparable speeds",
  "HNvqXE6c0Y9z7XOtmaI55": "New Gowaf Dashboard is live!",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Senior Engineer (Front End)",
  "HU5fcA85ASKprmAwKFMAD": "How to correctly set up the Edge Rule trigger path",
  "HW6X182EOfkpL6CO1d7kN": "CDN Support Engineer Il",
  "HWOK2UItHhoG1jpcUllz5": "From $1/month",
  "H_LIKVDkNiJ570oySl7z2": "Automatically compress and minify your CSS and JavaScript files to maximize website load speeds!",
  "Hb0e_r6NB45YMWHTN9SJC": "We put our Gowaf first and focus on building an inclusive, fun, and challenging environment while maintaining a very relaxed and fun team culture with the same values.",
  "Hgi82bl59NCKKC4ZTU41R": "Storage and Delivery",
  "HgpbSfCzmifIBhVktoTxT": "In the fast-paced AdTech world, every millisecond counts. To get ads in view of potential customers, Eskimi needs to process and serve requests as fast as possible. Eskimi receives multiple requests every time a customer lands on a site using their platform, which creates an unexpected expense. Other CDNs charged by the number of requests served, which inflated their in addition to the unreasonably high price, Eskimi couldn’t afford delays from a slow network.",
  "HhNVqIvXp1OSNuaXlPmSD": "Connect",
  "Hi1nX0G0COynee1uG_OP9": "Volumetric Protection",
  "HnN9clFUJHy68MohIiR9b": "Lisbon, PT",
  "Ho-fe0HZG8dOM5THUYVwC": "Sasa Zurkic",
  "HrycskULB2hiFLKSzSDDJ": "Gain full control of the origin connection by configuring how long bunny.net should wait for a response before giving up. Fail faster if needed or wait up to 60 seconds or longer to match the needs of your application.",
  "HssgPf8qStJZTKqs_aJle": "Define custom rules to control delivery, security, routing, and much more directly on the edge.",
  "HuBsF5QP585VVXuzmb3Ts": "Getting Started",
  "HxYScINx9E0AOjdUTbq5g": "Watermarking Player",
  "HzA2dbK98VTmj5EQGFTTa": "We embrace diversity.",
  "I-89XcO_7UHu8KmoaZ8EB": "A simple idea of building a great CDN turned into an ambitious new vision to truly help shape the future of the internet and make it hop faster.",
  "I4fVNlHklluhjTwDOFuzb": "“So far we are loving the service. We can not even think of anything to complain about!”",
  "I5nlsvbCIop03IKvyqk5U": "About OTT Solutions",
  "I8jH_G_YgI4vWM7fzEf34": "Renz",
  "I95zwzNTObfd0TcMURfZ5": "Free player included",
  "ICFmALr60Q5k7pQ-XP53t": "Globally Replicated",
  "IESm8IRf_oSUV04tdT9yN": "Don’t leave uptime to chance",
  "IQDdkbWOJCX-Ofm60-X1K": "The idea turned into a vision of disrupting the CDN market. After 3 years of hard work and sleepless nights, Gowaf CDN entered its first beta stage.",
  "ITvgTJgeWTCV0IAooc9gg": "Gowaf CDN beta finally launched",
  "IU3gvoCvNsE5-aG6PlIvQ": "Security everywhere you need it",
  "IWr7JpAYS6ZkhaseqXEKO": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Edge Rules",
  "IaypfBF4wufaz-UbGj21_": "You will help with the interface of Gowaf products, ensuring our customers have intuitive and efficient access to our solutions.",
  "IdsX9CfDQRFmPJBPJHr-K": "Replicate",
  "IeBYH24y5d9aR7-eulX8D": "Gowaf Values That Keep Us Hopping",
  "IeXpVFnK1ZvlC3hRu19sl": "Get your issue fixed with the speed of light",
  "IkAC5PZzuunDZqSOlKS_G": "We are connected by 9 core values, but our main one is relentless innovation.",
  "IlAO7QiByLkLpSl_4TIp8": "Save money. Hop faster.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Simplify Workflow",
  "IuX_smb11VEeaZ6rUqYLA": "Specify Retry Reasons",
  "Iuqe0KgecPlnVxVAHoP_l": "Now Creators Take Charge Using Gowaf Stream with Patreon",
  "IviIV2hBkkYQCBXvnuKd2": "Flexible Hours",
  "IxMJ0AYUiiwiWVrAfQbjy": "Laurent Bertin",
  "IxWyPyt7b_uPDsfdCrFK4": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "J1Wqgop6EuP8jmBWrZyIM": "Every ambitious vision has humble beginnings",
  "J67BW68lSEQ8cZnlFDFHv": "Flexible Hours",
  "J68omSY-Dl-2lbgxpWGN3": "Tokyo",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "The final results of Nexus Mods’ move to Gowaf were fantastic. We supercharged their download speeds, enabling flawless, stable delivery - even in remote places. With better delivery, their user experience and satisfaction improved drastically.",
  "JEhuJ42VArPtocEcEAO3l": "Deliver true planet-scale scalability",
  "JGM-WIxswlB0Fu0oMz8SU": "Block Screenshots",
  "JI1hCGJvet6sTZ-ULmgXU": "No transcoding fees",
  "JK3s2nEF-ELll99a_1byH": "$0.005/month per license",
  "JMNtSjGA4keUmYufnraiH": "Coming soon",
  "JP2jF17Uoo5ZhF84MzRzT": "HOW OTT SOLUTIONS BOOSTED SPEED AND AVAILABILITY",
  "JPda4h1CBSBmwg_rJ4a6y": "Make intelligent routing decisions and build smart network services with just a few lines of code. Interconnect your applications and get complete control of your network behavior.",
  "JTWywD9jaObywvIjFoqFu": "Nairobi, KE",
  "JZWX5oGOxo7VjVINny10W": "Together we will build a better tomorrow",
  "J_5uvUvOXWGTYi3UqBus9": "Image Compression",
  "J_okZ_adtd8hbTuvq8PEe": "Get rid of added latency caused by the dynamic transformation that slows down your load times. Only process images once, then permanently store them on the edge using Perma-Cache to deliver unparalleled performance.\\nbunny.net helps you hop ahead by combining innovative technologies designed for absolute performance. For every request. Every time.",
  "Ja9WCSQMZHUawKskCQ7xs": "Support",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Eliminate enormous costs for high volume downloads with flexible pay-as-you-go pricing.",
  "JlDpy2j6XveEWp-HAJDm3": "\"We tried several CDN providers before, and although they were more expensive, they didn\\'t offer the same performance and reliability. After the switch to Gowaf, our users immediately noticed how fast and reliable the downloads became.\"",
  "Jp0_APSokfXIEsGQOaNym": "CEO, Parrot Security",
  "JpLJkBcQ0BL5Juh1vAo87": "Technical Content Writer",
  "JqmOlz7w0iQYQOzSputiR": "Free API egress",
  "JuufR85QsyhTnx_os_ybk": "The list of dynamic variables in the Edge Rule redirect URL",
  "K2InW6rhtLPKeRa5SHR3n": "January 2021",
  "K47e-2B2fJC45ZhtkgrqL": "Guatemala, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Brussels, BE",
  "KAUULoapiPZM1cD-R2hIV": "Simple API",
  "KB2o5qPgAWHfaaxMj0NAA": "Distruptive Pricing",
  "KBPy3XUmJP6XVIIURLr_B": "Increase Conversions",
  "KIoy0v3A969pTYAwErar6": "You will simplify complex networking concepts into engaging Gowaf Academy articles, work on case studies, and user guides for our dashboard.",
  "KJYNNOm9KiW7EiCKx3_Sp": "We're Changing The WordPress Performance Game: Introducing The New bunny.net Plugin",
  "KJZtJNAs4obZKKAWYBDWu": "How to correctly set up the Edge Rule trigger path",
  "KPxgrA7C1vxgTC_oCQFMP": "Gowaf DNS product documentation, integration guides, and troubleshooting help.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Minify CSS",
  "KULZvO8G9Uc925bAxmT7_": "The list of dynamic variables in the Edge Rule redirect URL",
  "KV7WJ2klCpERjTKZgf2MV": "Serving more than 100TB per month?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Trusted by over 40.000  Customers",
  "KVwMXAZvPYH0_-I_TSNMD": "Take advantage of real-time analytics to deliver your users to the most optimal locations. Maximize performance and minimize latency!",
  "KZAxQ48tVoyj5IQu7rXI5": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "KZVwy7VEOf98PBD9W77xT": "Complete Control",
  "KaxpLGptKR0G8ucEmlnrl": "Flexible Hours",
  "KeFTdtLFL3kETY8pOz0J9": "August 2022",
  "KeyxQJP7lSp7uuhwMN7C_": "San Pedro, CR",
  "Km-EIheJ2WjgV5WrM7Vwt": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "Ko2JnorUGFN0nrdGPY_Uu": "Toronto, CA",
  "Kopqg2Wm-g2B0j4EW4W8q": "Upload",
  "Kw4rnr5l1OWgu02-WZzu5": "Interested in a position and think we’ll be a good fit? Join an international team of amazing Gowaf!",
  "Kyz5VAcBuW5f3zTRSO4EV": "Supercharge your files with our global load balancer.",
  "KzTRe_MtQd9ZfkQlge0-p": "Product Owner (Security)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf helps you deliver a consistent experience around the world. With local connectivity in multiple African countries, we help your customers get to your content faster, regardless if they’re from Kenya or Cape Town.",
  "L-oyMRl0rMAN1jWFwhSEb": "Raul",
  "L3UOjB8d3CwlKqzN0UpEK": "Zone, URL, Hostname, Tag",
  "L91LhQcRe7PJIq9NYLFeB": "Fast network meets unbeatable pricing",
  "LA62XpfD2_VmDe9a2zhlh": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "LCjPEKBbSCn7skFnzWX-g": "Prior to switching to Gowaf, Nexus Mods received up to 10 complaints a day about slow download speed. Post-switch, these complaints disappeared entirely. To top it off, we lowered the total monthly delivery cost by 30%.",
  "LEGPkYiHStWrO-anURWyv": "InnoGames was founded in 2007, when a little browser game called Tribal Wars, a hobby project conceived by three young guys in 2003, evolved into a full-fledged game studio. Now, the Hamburg-based developer is a heavy hitter in the online gaming world, crafting award-winning free-to-play titles for gamers around the globe. They’re best known for titles like Tribal Wars, Elvenar, and Forge of Empires - the last of which grossed over 1 billion EUR in lifetime revenue.",
  "LHTTNc8nwNjHeW9kt9Vwb": "Best gaming experience. Every time.",
  "LJaqt5mptUslZKk6Cnn_2": "Origin Server 2",
  "LK4bq0cZLdvWewzjM1kil": "Quality DDoS protection. For quality service.",
  "LLVlHMQwMVEy_3EdNizwZ": "/images/products/optimizer/TransformAPI/Sharpen",
  "LMOinEM-rh46Z9l5RpCWd": "Kyiv, UA",
  "LNpEOyIL0-eKWQjaW0n3O": "Maximize uptime. Reduce origin errors.",
  "LSQmpudJqzUU-kFaI4KI9": "By bringing your content closer to your visitors you will minimize latency, maximize performance and reduce your bounce rate. With Bunny CDN, your website will hop as fast as a Gowaf!",
  "LUdbHNncl4JMqN_uJSxoS": "Avoid downtime and prevent revenue loss by utilizing a real-time health monitoring system built directly into the routing system.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Website Performance",
  "LZGKLf0msmG8yx9Wm4242": "Remote",
  "L_3Cb0ywowihUakU69j2D": "Eskimi read about Gowaf in an article in Hacker News. They liked what they heard, and decided to give us a try. First, we had to settle the pricing. The per-request fee structure other CDNs had offered Eskimi wasn’t feasible for their business, so we devised a pricing model that met their needs. Thanks to Gowaf CDN’s wider network, Eskimi gained access to more PoPs around the world.Through their internal reports, Eskimi promptly noticed latency and network errors drop off.",
  "L_9UDoqMb-BAoq4jvZUEW": "with fast and quality responses",
  "Ldc4W4w3syt5o_f5B5Gx3": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "LfJc5Ft3uYCYHphnHHMyR": "Ho Chi Minh, VN",
  "LhgzkM8jkivVfzRqHMJdE": "Clearing cache has never been so easy and fast. Keep your content always up to date.",
  "LncS1NcDD6IQLShQDlNgZ": "Video Delete",
  "LowpLxaH6sYUxTF2Oc8Rd": "HOW PARROTSEC IMPROVED THEIR SECURITY AND RELIABILITY",
  "LpAFMj3g2K1CRilEL3yBi": "Want to optimize over 20 websites?",
  "LqrVY7I6V_6tQobTY1fUl": "Email, Ticket, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Only pay for the bandwidth you actually use.",
  "M-oQAn77HXKNeKMGpJFd3": "Supercharge your website delivery with strategically placed global PoPs.",
  "M5m30wl1mKYbS7ZHpnvO2": "Start making money",
  "M7KWW_cBx5HK7PWURA9gj": "Remote",
  "M8NuNU6enGqvaTBFhewXg": "With fewer network bottlenecks and improved reliability, OTT Solutions can keep their networks hopping.",
  "M8_WzIH_cDx1IWRUJ46wb": "The list of dynamic variables in the Edge Rule redirect URL",
  "MADtlax4rOnUYfBM3o1YQ": "The name and version of your computer's operating system will be collected.",
  "MBGRzF6t3ObMODssFdXOz": "Improved",
  "MCzMrYDDBRw5UoJn4hxyU": "Remote",
  "MElPOWVE83Jmwfb3xmA_o": "Flexible Hours",
  "MGERblUH_TqG5zikZVgbk": "Use the full Transcribe AI feature set with no extra charges or hidden costs.",
  "MGcR-FgpfeGIFr8pyM3HK": "Super",
  "MIKMAKFvzRUlCTQZSXl_Q": "Remote",
  "MLyM5hmvvus3wZwVf0k_z": "Learn More",
  "MNazypwAmZ8ATdUpC1i5k": "Hagatna: GU",
  "MQ8WE26g7LcETzojr3W2R": "Technical Content Writer",
  "MRQmJFZanR8PEOzbUERR9": "With Gowaf CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "M_3EM4fm4eXpWUCY86jzy": "December 2020",
  "McUF7sDKCrL8bvJo7N57P": "Access Control",
  "MdTBmkryojIaLeSywUfiZ": "In-House Team",
  "MhDttb6PyyValtrIXk1BT": "Transcoding",
  "MiD8TA8CBSTQcgl2doZJo": "DoS Protection",
  "MitbZ03rrb46v2Uw7MXrr": "Easily protect your images from being shared on other websites with domain protection.",
  "MkX9tR5LW_vkl7wYjDHAF": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "MoD632gtQOm-6a-MazjUe": "How much do I earn per referral?",
  "MoeTRf8UsMxd4C3Ae9paR": "Private Slack channel",
  "Mpwyj_jGI6PWK4CA2Zs48": "Streamline security. Protect your images.",
  "Mq_bIGAyLLyRkWWuGx--3": "Copenhagen, DK",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Chisinau, MD",
  "Mv2IT3J5shRvZPHC7_ECI": "Enter Gowaf! We worked with ParrotSec to build an affordable platform to host all of their architectures. With our custom pricing model, ParrotSec saved 80% on delivery costs. Other CDN networks tried to charge ParrotSec enterprise rates for features they didn’t use, but Gowaf offered them a plan built for their unique circumstances at an affordable rate.",
  "MyV9Wv0kRbJBx3TbE3zfC": "Load Balancing",
  "N281L68l0s1Ahfxks6wOS": "Customize Your Controls",
  "N33mLUc5Udca12SF0ep1M": "Deliver smooth playback and high-quality VOD streaming.",
  "N4J-ikTHwvkmdhSH6Q-kN": "cost saved",
  "N6q23-6o1-_wZ6EsI9DmX": "Availability",
  "N9jNH5p96_TbO6rKVthjY": "Coming soon",
  "NAJW1mqePntndGi61wW66": "(average: August 2023)",
  "NB_PlIRPrgkUAMPJLaypI": "Impressively Efficient",
  "NDbhLim71QNaIXOte9ulQ": "Deliver your content faster than ever before",
  "NENo6KyBvySZGQnhIWXai": "Online Courses",
  "NNTDLqDavN5-F1xQj_O-9": "Bogota, SA",
  "NOwctDqZnzGsM6SvGeNtW": "Survive software restarts or temporary network glitches with a configurable retry delay. Set up to 10 seconds of delay between retried requests and give your software stack the time to get back online without origin errors.",
  "NQivWCq6kk2EQMOxoKgLv": "Avg Latency",
  "NQw188jc5OwsTTFvpG-XN": "Gowaf CDN product documentation, integration guides, and troubleshooting help.",
  "NRVK8-uhSGP2bAO03BRNe": "Luxembourg, LU",
  "NSy91tav1UoXMECW_aDxd": "NZXT is a leading manufacturer in the gaming hardware industry, specializing in high-performance gaming PCs and essential peripherals such as mice, keyboards, and microphones. We’re huge fans. Some of the Gowaf team own more than two NZXT gaming rigs.",
  "NTEisdaelNp_X1Jm15Up3": "$0.06 /GB",
  "NZC2X8xxar0BjJx357fb0": "Origin Server 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Although InnoGames came for the cute name, Gowaf quickly impressed them with our offerings. Gowaf CDN spoke for itself, with PoPs all over the world granting high speeds. The Super Gowaf never left InnoGames waiting more than a day for answers - so the InnoGames team enjoyed friendly service right when they needed it.",
  "Nc-BTul32GTZlQgYzEIep": "Marseille, FR",
  "NcwgB49v3BKUyHyIki0D2": "Remote",
  "NjxDeRbS8Yh6CPYoGhtIy": "$0.01 /GB",
  "NpNqxWAKTXRdfJzmPPSs-": "Coming soon",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN Latin America",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Average Global Performance",
  "Nx42eHTwfbM85m81w69GX": "Remote",
  "O-A8j1V1E_91ifsO6oFbM": "SmartEdge Routing",
  "O0LtcVv3bua7bkwommOFs": "Monthly Traffic",
  "O3X1IOZm6-KlH1N74XLo3": "Join over 40.000  customers who already put their trust in Gowaf",
  "O6QIAzqvAhkCbE4HF5VG4": "eliminated buffering, increased download \\nspeeds, and improved reliability",
  "O8uEcSp1L5E-g4e7y1bom": "Authorization",
  "OA6zCLNlA-_UZM90JVC4q": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "ODOZbi1Je5p-D9Wr3WP4G": "Alberto Baudacci",
  "OE4WsoTAA-O_YqjGQLN7N": "Riyadh, SA",
  "OL5ABcsqtoZs5uIKOKRdd": "No API fees",
  "OQ52SdArMvxl9H_2FrLQi": "Vilnius, LT",
  "OSPXAfY6FR8_yhm0E7QqN": "Raul Vecchione",
  "OXpwmNVmFgKUWr9Xrnmy_": "Flexible Hours",
  "OZBFEeLwvEAEi-xqp3OdF": "MORE AFFORDABLE",
  "OZQ4MIAhrEJcp3Bb0QdPf": "Head of Development",
  "O_SiQ-_ys826sBlE_4yfA": "We're building towards a better future where amazing people help millions of others have a faster, safer, and more enjoyable internet experience everywhere and anywhere in the world.",
  "Of4q5G6edu0X3vVWOtcrT": "We disrupt and deliver impact.",
  "OmSew8mun8sNwyQTiAUuz": "“Working with Gowaf has been a breath of fresh air. Their team has been helpful, responsive, and knowledgeable. The service exceeded our expectations every step of the way.”",
  "Onu78XvTgkLCBunkIt4gu": "Contact Us",
  "OrZy5AGY7lusmuYCSTESD": "Our Vision",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Improve User Experience",
  "P2zHLMRmwKGbTmaMO4rLq": "Hop on a network powered by carefully selected providers in top-tier data centers.",
  "P3E9iwgU2bZ3gJE1oyTva": "Take advantage of the world's most cost-effective pricing for high bandwidth projects with a single global rate.",
  "P3kO7erNECSDydaD2ccxO": "Deliver in-game content and updates smoothly to your global audience. Take advantage of our 123 global PoPs and maximize download speeds anywhere in the world up to 5x times.\\nStand out from the competition with the fastest delivery of patches as well as pre and post-game updates!",
  "P5tZ7QdBuj-C3JPR7cGKc": "In 2012 Dejan Grofelnik Pelzel faced a big problem - he had a website he was working on that was causing an ever-increasing traffic bill. A few terabytes of CDN costs were almost as high as his monthly paycheck, but he could never understand why.",
  "P7bp6JcQC_JniuXmywCB8": "Bernhard Schrader",
  "PDEs3nnGBfog1j0r5jgw9": "Pedro Dobrescu",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Tbps",
  "PFjZxGwx9t4yJtG1BKm7m": "Not just faster but also safer",
  "PFn9Jz4oEpBOU1NWirjn1": "Co-Founder, WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "Happier",
  "PKazSMtCKx1kCX3p2CXwm": "Remote",
  "POwpvpakqxWvRUATLyt5l": "Free",
  "PVuK0XsZri8h-6ZKXJvG_": "Hotlinking Protection",
  "PVvKVE020DSsZh_jIjZy3": "Remote",
  "PZRyiqlBuddLUFlsibleJ": "Remote",
  "PaZloFswzuE0yd9Y1TSd9": "Salvador, BR",
  "PbV3mlKii46cqdt9RNtMO": "Remote",
  "PccBHTvHxK3lRC1racW2R": "Register. Share. Earn.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Website Load Time",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Mexico City, MX",
  "Ph0sp9NBscLxHmF_LVh3y": "You can ask me anything related to Gowaf, your account, and I can even help you troubleshoot issues. To get started, simply send me a message!",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN is truly exceptional. It outperforms famous CDN providers in speed, and it's cheaper.",
  "PkbQt_aNZup3G_fStOr6T": "Add video chapters to your videos to allow viewers to navigate through the video more easily.",
  "PlcIpvLh19QExvOmNrv84": "Competitive Salary",
  "PmmcVhjSe0ixIVOISCW2b": "Transcriptions in 56 languages",
  "PnSIhuroMnQjdZzfpETkx": "Simplify development.  Maximize productivity.",
  "PpaZUmbkZNryu6Tdwx21g": "HOW FILMMUSIC.IO PARTNERED WITH Gowaf TO SHARE MUSIC WITH THE WORLD",
  "PrnbxHw_v1t21nFCB2BA6": "Riga, LV",
  "PsY4eSLZYT5QoWo78sD9Z": "Deliver",
  "PvAjfdCLqkDq9UiVREY70": "Simplify deployments, deliver complex global logic, or automate your infrastructure with scriptable DNS records.",
  "Q-eWZocC4ddu6dZGNhWFr": "Hop faster with AI that just works.",
  "Q0Gktvpt93TnMEJsRTKys": "It took a few years for things to take off, but we were growing at a nice pace. At the end of 2020, we reached the 1st major milestone of 100.000 Pull Zones!",
  "Q0t7VwOOsk3vG4Xnaxbz-": "$0.004 /GB",
  "Q5DsNDLJR3jI7kEr7r7t_": "Get pixel-perfect images, optimized, stored, and delivered around the world.",
  "Q5YtfVL9lf2B_B2JiCjpR": "$0.03 /GB",
  "Q6943t0hb3eNqXYGK1bJ1": "Unlimited image transformations",
  "Q7A3xk5WCclIog1SurB_B": "Connection failed",
  "QFJFAKIiVa_HPE9d0kh3x": "Never hit your origin again and lower your bills",
  "QHM6bY7BT3LtOxsShEn63": "Upload your files using our API or the web video manager.",
  "QL423LI7ggKomsM5NLlvS": "Gowaf DNS product documentation, integration guides, and troubleshooting help.",
  "QMPGHfWUXE5qVk_PeAKAT": "Amazing Company Culture",
  "QMsKAQAcOykobjHg_3FCC": "Stop the CDN from slamming your infrastructure with uncached requests. Keep your servers hopping fast and efficient. Drastically reduce bandwidth costs and say goodbye to ridiculous S3 bills while simultaneously improving performance.\\nCombine the best of both worlds - minimize load times while maximizing profits. Stop worrying about infrastructure load and focus on your product.",
  "QNNyCsg_vuBomcptrbWiq": "Store your files permanently on Edge Storage and take advantage of the 100% cache HIT ratio.Supercharge your web delivery speed worldwide.",
  "QRp7Pxt4v_U4cy1QH9vL_": "Sao Paulo, BR",
  "QS-74lqqOA1COdQjEbDTj": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "QTpqDHXnvaqAYzcOL4fhh": "150 Tbps  backbone",
  "QWez0Gv6c8mqNZQ1FnWrJ": "Remote",
  "QcMi-mC_xckOT4HJwqm7-": "How to use Edge Rules to set a custom cache time for a file extension",
  "QeNT2zbblwiKP29mOCC_T": "Our Mission",
  "Qfw-l4haXgBFnkjlIlw_W": "Website experience without a CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Automatic WebP Compression",
  "QkLk0YHXV9lSVfD7dGx_Q": "Remote",
  "QmJRnMg5KJqJ99kNvYvhI": "Configure CDN Resources",
  "QqhlbNzw7pnkusJ4q_HCc": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "QqoodMEwPpua8T2NYqMZJ": "Support",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Minimize Latency",
  "QxLw1yVOUKWJvhvG3ATxB": "Customizable Media Player",
  "R-G_YQLWg2AyNNdByunix": "200 GB",
  "R2XxUcVwVnZMB1IwJEMji": "Nicosia, CY",
  "R4lUfB4acIvhP8mOTf4CY": "Max",
  "R4tgeoCb8a3Yqut3AX5cq": "Create Subtitles",
  "R5J3K1Htrsa5KiOUNqHQf": "Product Documentatio",
  "R5K8TXRmr3MaFba8uL4q8": "Although InnoGames wanted to do as much in-house as possible, there were some things they couldn’t do. InnoGames needed to distribute updates for 10 different games in countries all over the world, with a localized version of each game in every country. This amounted to over 500 terabytes per month of bandwidth.",
  "RDF-FK0HEbcFR8RsEIV6H": "Avg. Global Latency",
  "RGHjE5aBc6X9eWn3S27C3": "Singapore",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (Coming Soon)",
  "RGoDixyldapHr6gaEeDpd": "Flexible Hours",
  "RHsdoURJ-Mzc2_2mxIVyP": "How to correctly set up the Edge Rule trigger path",
  "RMtoWMEIRCHXmuRpKsUZW": "Earn $20 for each paid signup.",
  "RSUN-pUdeJe1jj9mxXPBB": "Massive network backbone for 100% uptime",
  "RSsHH0FpfgrAGtk5So-Cz": "Filtering",
  "RTP73PAf4kSPy9KiZFb2g": "Jesus",
  "RZ-sPzpQnrXVjlA_ephgH": "Dubai, AE",
  "R_22SECZ7kC8pRBJ61NIP": "Technical Content Writer",
  "R_3mgQqyjradvGS1Zgqzr": "Fair",
  "Rb3Rh-IHGvUiNEBesqDaa": "Simplify your video workflow",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods is not only one of the most highly trafficked UK-based websites but one of the most popular gaming websites out there. For over 19 years, they have made it their mission to provide the best platform for gamers around the world to share their mods and tools, free for everyone to enjoy.",
  "ReewjMMktc4CpBJjJqaMD": "Ask me anything …",
  "RlvMM4rSwCm0QgIHwo7KM": "Direct communication with developers",
  "RmZVoEzmJMg8N6eKvKXrQ": "that allowed Valnet to scale",
  "Rp4f1YswXcxeV-TD7JLjN": "Fastest in the Business",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Detection",
  "Rr21xw7EXtF5cgVCViy5s": "We relentlessly innovate.",
  "RrhuU5NcDv5v12JsrWEns": "DNS platform for the next-gen of web apps",
  "Ruh6Nls4bP_tVTR_gk10I": "Your IP address will be collected and mapped to a country and geographical location result.",
  "S2WPugMYPn7ok2pZ7KlvC": "Multiple Payment Options",
  "S4vwJiH864rdMjOWiYn6r": "Extreme Performance",
  "S5oeEAcNu7sUNObIJJEcs": "Asia / Oceania",
  "SIE9QitriZYkHNMayKtxQ": "Stop losing subscribers to piracy and stream media content on your terms.",
  "SKM2dGXd3cBo3A4Vo1OmS": "From $0.02/GB",
  "SOU8aCWoqDn5IJAkSTyAi": "Take full control of who and for how long they can access your content.",
  "SP6573CVMm_Ch9O012nHg": "Get complete insight into your content delivery with valuable insights and customer metrics.",
  "SRErWC047dGzs1OQy-8k9": "Video Chapters",
  "SSAsxWUZfXtpUlM9_6YV6": "Fetch by URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Lower Costs",
  "S_TiMemkVNGRoxGiE-270": "Flexible Hours",
  "ScRETUQ-AMa_0o2qyVqIO": "Protect your images from hotlinking or being shared without credit.",
  "SfK0opKjg0p4z9x3pzXnF": "The most recent additions to the InnoGames portfolio were Rise of Cultures and Sunrise Village, two mobile-first games that were released in early 2022. Whether its strategy-based builders or cozy farming sims, InnoGames has carved out the frontier of mobile gaming.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Tel Aviv, IL",
  "SgQqqbTrlVfpHwfczWDql": "Dejan went into action, and a few sleepless nights later, the first concept of a CDN with just 3 servers was born. He solved a problem and gave himself a pat on the back. As he was monitoring his website's performance, a light turned on in his head - “If I need this, surely there are others with the exact same problem!”.",
  "ShbqWVfcI1wt5_KcLMIhQ": "To help Nexus Mods solve these challenges, we worked together to find a solution that offered excellent performance while adhering to a very tight budget. The most significant factor behind their performance issues was a low cache hit rate. With their massive library of mods, their old CDN struggled to keep files in cache. It had to pull files from cold storage halfway across the world.",
  "ShdPVZbPJtb-rBkp1u5bB": "Finally, we gave them 24/7 access to our Super Gowaf support and set up a private Slack channel. InnoGames was already using Slack, so they loved the convenience. InnoGames wanted to switch from their previous CDN because the support was too slow. Our Super Gowaf never kept them waiting. Whenever they had a question, we answered fast - usually the same day.",
  "ShlO2o5-hxiE3A8ezcyU1": "Adjustable Video Speed",
  "SnjQNoEy1rQkq77c2NNTW": "SmartHop Engine",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, Senior Software Engineer",
  "SrFA7UxBrpoD0x2Wfz9-l": "\"I like that Gowaf CDN\\'s support works with real people, in a real chat, with quick solutions. It’s important to know that a human has looked at the problem.\"",
  "Sv_0YLF3YgUxUqz_XIoD-": "Leverage powerful features. At no additional cost.",
  "SvayX2smkRzqfhGp_AxQ_": "Warsaw, PL",
  "SzQCfuB6Hd-YQA7-ItdkA": "Beautiful Video Player",
  "T2AMMLf8fFyKJB3AO1qU7": "Browser Information",
  "T335Sf0D1kS3b9OfS2o_E": "Lower Origin Traffic",
  "T5wGJhUJMdUWlVqxEHN0J": "Stay safe and focused with a built-in next-generation DDoS protection that just works.",
  "T7pZavGAUgmxpFLhKbdo-": "Unlimited Scalability",
  "TA3ZPJ7J2opFV7X-fUq8b": "Dec 11. 2024",
  "TE73bQXoYczUFFCpXt0MC": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "TEZlazu6G6F6SFqBln0ty": "Single Region",
  "TGXk5iNE1qJcd9p89IF1-": "Technically Knowledgeable",
  "TGxP3_opGKENLFuirCc61": "Dynamic AI Request Filter",
  "TJ9xPIba22s9HuJNO3ctg": "Chicago, IL",
  "TKZxaXw1T12K8BOzP40yh": "Gowaf DNS is now live!",
  "TMJaokFXMwUGXGHMs9Xne": "Reduce origin errors by up to 80%",
  "TO9u9sT-Lh_EhhGZKP5nL": "Director of Marketing",
  "TOhNHlm5tIWit5OvZ-Ld6": "We reached 100.000  active pull zones",
  "TQRz1S_WpekrrSe5IHeCQ": "/images/home/Gowaf_logo 文字.png",
  "TRmqoLD07ZQjTD0cTsHrv": "Montreal, CA",
  "TSJDS8bUnSytfW0snO8aU": "Try out Gowaf AI Beta!",
  "TSMsbvOv2nWSQYQ8Phbkb": "NZXT came to Gowaf to save on monthly overhead and stayed for the great service. NZXT could have integrated Gowaf CDN and forgotten about it. Instead, they found a cool new power-up: our dashboard became a useful monitoring tool, helping the NZXT team to verify the success of each deployment.",
  "TSoq-QMPvp6XR34h-4Tew": "Private CDN",
  "TXHZSBcsKkFAG_y-tqYdK": "Europe",
  "TXNWhrx6PIBqZnrUkhmZN": "Optimized for Video",
  "TaX92vqnE9nC-GZs1VVRf": "Seoul, KR",
  "TapgWeXg7dOtRJI4LfCTs": "150 Tbps  Backbone",
  "ThmmgWXys6Lcgkq-UEfua": "Protect your account with monthly bandwidth limits.",
  "Tie1pPniQdN-d0GNf1w7x": "10 PoPs",
  "Tl5Ua8_mlOwS9TiUnudzk": "API Reference",
  "TmeMHfFR7pGh0e_hIP_2i": "Highlight Moments",
  "To6RhdJp4RuOw5hfiiO0S": "Integrate the CDN into your web application and eniov a boost of speed. Need helo? Reach out to our Super Bunnies.",
  "U1RTKXsrd5tEEB1SEmcCb": "Tickets solved in",
  "UDMIK9G-HME1LWziILgn2": "27 ms",
  "UJkLd-hho7JlpcYr13Vyi": "Mental Health",
  "ULLnxUBIrlhkWIFN2UJQ0": "How to use Edge Rules to set a custom cache time for a file extension",
  "ULMtgFyuIrpst1orkGVCl": "Valnet immediately realized that Gowaf could give them the independence they needed to scale. We agreed, so we devised a first-class tech stack that met their needs. Gowaf CDN integrated seamlessly with Valnet’s new video player, with Gowaf Stream acting as a backup to maximize uptime. It also supported every type of content they served right from the dashboard.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Flexible Hours",
  "ULjhWzDk3587GTPFOFueQ": "Share your unique link with the world.",
  "UMWqIFFjNZPS34wM4Rqy1": "We believe great is not good enough.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Add video chapters to your videos to allow viewers to navigate through the video more easily.",
  "UO7ON8-WyIM3NrgAvL7JC": "Three",
  "UYlUaB-GFGjI2Cuw1zTYR": "Product Owner (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "Paris, FR",
  "UcCNU6shcIavUIf-KOfOU": "TUS Resumable Uploads",
  "UcvR347GRy9sltvDH9hh9": "You will spearhead the development and management of the Gowaf Security product line, driving a continuously evolving vision for the",
  "UegTq88bPEGus_-tQgzG6": "Improve Reliability",
  "Uf8TI5DjAqM33HS19AFXU": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "Ufmpf1_cbCWT-bQ14I5lh": "Request an uncached file from the CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Push your branding to the next level with a player that is truly your own. Bunny Stream allows you to easily customize the controls, colors, language, or use your CSS to make your player perfectly fit your brand. You can even use your own player entirely with the provided HLS files.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Reducing bandwidth cost using a CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "Remote",
  "UnXQ8dM78U41E_-F2HB09": "Struggling with CDN costs, our founder Dejan came up with the first idea of a fast, powerful, but affordable CDN to help others accelerate their content.",
  "UnvrBD6XoGKaWae32rPHd": "IMAGE SIZE REDUCTION",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Protect against Layer 7 HTTP flood attacks",
  "Ut95PVWf3ODO90ncOpEgV": "From the moment Valnet found Gowaf, they knew we were the solution. They made us a key part of their growth strategy. Migrating to Gowaf took just a few days, which in turn cut four months from their original deployment schedule.",
  "UtZZVMdnO2_nk5AsrQdEz": "Brisbane, AU",
  "UyW_8wt9a6R_vyi2j1EaV": "No Hidden Fees",
  "V27eNLAlLStM7v7b5dBfP": "London, UK",
  "V3uuMs1bgB8XVpX9jNBFJ": "Token Authentication,Geo/IP Blocking",
  "V7xueDwUmmiZWw5hbNPRs": "Pittsburgh, PA",
  "V9oHNFRO59r-4Z0QLhkx5": "by reducing user's complaints",
  "VEjyXC8EDvcupdbfuONz4": "Start Caching Now",
  "VIhtCnAYPxvSXFfMj93dY": "First concept of in-house CDN",
  "VIkO3GosI8TvChwX2gPur": "Anyone who has a paid bunny.net account can join the affiliate program..",
  "VL5HyKzaBevi8GnrdMRxH": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "VN5OPrjZinkM0mxUG3WiS": "1-Million Websites",
  "VNf9rm66LHZ_5L54rOR0-": "Moscow, RU",
  "VVZw1SNnDR03beR36DQTe": "Upload API",
  "VVzzamDY3fj2RpKojAPGd": "Nexus Mods",
  "V_IPWjfJ-sBGR9n_wPXhW": "Your website link",
  "Vb-c3MHHyTvVUVilMYl_g": "Minneapolis, MN",
  "Vecq3as4AAjmDwX24TdR2": "Reporting",
  "VesXI9t4UMcKu0oXUPodx": "Faster Downloads",
  "Vf4J9e4exH9zotGXEXtoj": "How to use Edge Rules to set a custom cache time for a file extension",
  "VfOq3EQQsmDnSXQnGdTSD": "The Gowaf team is connected by 9 Gowaf values to help build a better tomorrow.",
  "VjRtLMbAxvSyBWyhNlaNp": "The list of dynamic variables in the Edge Rule redirect URL",
  "VsIbpLW5A88bfz3mNns02": "Phnom Penh, KH",
  "VtR7U0TGRu7sMsQ2yHsQR": "Level up your security by preventing screen recorders",
  "VwjGbMswersuuQ8lj6IhS": "CDN Support Engineer Il",
  "VyJg-p56OLii0yWmWO843": "How to correctly set up the Edge Rule trigger path",
  "W-eFlFt59mURkqdsXRfiN": "We don't want you to just work here.We want you to belong.",
  "W1xdfjz0OdGg1O4nO7oeO": "Successfully",
  "W4FDTntcVs2yotM9mfnuj": "\"It is a pleasure to work with the bunny.net team! Even before we switched to their excellent CDN network, they added some features we needed for the transition. And after that, they were so quick to add new features or solve any problem we had! A true long-term partner that we really appreciate!\"",
  "W4gWVYZ6aPrMJitL8D2_a": "Ogden, UT",
  "W6LiYOmeh2u28WLrQXA0W": "Melbourne, AU",
  "W90ZhOTYA6jEZEwOIYBiZ": "by ditching their old mirror network",
  "W93j_RakdLAvTaHfDtYfW": "Flexible Hours",
  "W9MWK9isF7qTW3GH3mGY_": "Pull Zones",
  "WBJe3pMejW1VAJCka26Bn": "Zone, URL, Regex, Tag",
  "WBosyyLWnfOzJQ1Velbz4": "Flexible Hours",
  "WCR-lfMSStF18BsPShZ05": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "WJHmAMsXmlojmRDHcQ_OG": "Build faster. Hop faster.",
  "WJlZ-IbbbUW727RvF9OR2": "Ben M",
  "WNltSFgIXwNMPL6RL6IsC": "Free SSL Certificate",
  "WOOQH76cFZahgTFwXJ1R7": "The list of dynamic variables in the Edge Rule redirect URL",
  "WPhL2C1pe1LecireD67V5": "CDN Edge PoPs",
  "WXMesPzBGQNI1gpcpIK9E": "How to use Edge Rules to set a custom cache time for a file extension",
  "WZnkChC3ZKHWH-yz7DJGa": "How to use Edge Rules to set a custom cache time for a file extension",
  "W_6o7EfGL09HJjuazh2My": "Real Time Statistics",
  "WadTAE5zyz0Q2IqaSw3UH": "Stop piracy before it happens and ensure your content stays available only to your subscribers.",
  "WiMrDBg9yHpiOGu2LLWSP": "lower costs",
  "WpTDNzbASQwn09-EV9wpR": "April 26. 2024",
  "Wq_vptFMpeS5cAlNdyWlG": "Gowaf",
  "Wsk2AgEKw9sxOnadqLNv8": "Our pricing was clear from the start, free of microtransactions and hidden fees. InnoGames paid just for what they needed, no more. Not to mention, they saved by switching to Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "Performance matters, and it's our goal to take it to the next level. bunny.net helps you supercharge your web presence with powerful features designed for efficient global caching and content optimization to squeezeout every last millisecond of performance.",
  "WyFlKMEvY5fxY4a9FXN0o": "Maximize performance with global routing",
  "WytoBo2Hamit6anAsjl2M": "With SafeHop, a failed request to the origin is automatically sent to the next server or re-sent to the same one after the configured delay.",
  "X4O7ksNH2UIMXKz5ss0oG": "Image Processing",
  "X4umXmk7_ZYQ49yLOGEa4": "Absolutely love these guys",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Maximize Performance",
  "XAAMhg1cREnTVF7ChiwRW": "Getting better and better",
  "XEMX8GL23dsiR19NdVrGR": "Current Job Openings",
  "XHnKKeCyYPYFCVAgSO6_9": "Script Your Way Around Complexity",
  "XIeatUvnXT0QKUb87ExRe": "<p>A <b>Content Delivery Network (CDN)</b>, as the name implies, is a network of servers for the purpose of delivering website content. Although web servers are primarily responsible for serving a website’s content on the World Wide Web, a CDN can improve user experience by decreasing the distance between a user and the content (resulting in lower latency and improved throughput).</p><br/><p>CDNs are now very popular and used by websites with massive traffic such as Facebook and Amazon to provide a fast experience no matter the user’s geographical location.</p>",
  "XIo706yCeK8HEpR6dANbe": "Take complete control of our content and limit access to courses or specific videos as you see fit.",
  "XLI3eTKvrp8TutpqX7kyC": "Abuse",
  "XLjmJRAhVet9DPE8GTv1i": "Yerevan, AM",
  "XPBze061hZrYzgNedTb7I": "Flexible Hours",
  "XQ-qolS_rsxNmhuHjoH7E": "Madrid, ES",
  "XSecgqgohL5iSxJT8DIIU": "Quito, EC",
  "XZhL1rlR1e6SeAK8UGzWZ": "Free Traffic to Bunny CDN",
  "X_AtStB2EM8l87q7hSmrl": "Transform API",
  "X_oJH2g3hDgszGL-VO1rV": "About Timbo Jimbo",
  "Xaaf2IPZlyyUwJSONGE71": "Remote",
  "Xbb8H3oe3t9PoplkIiZyb": "Dedicated Account Manager",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "We learn and improve every day.",
  "XhA5VAK94yqzW07ENHI5A": "How to use Edge Rules to set a custom cache time for a file extension",
  "XiYg0386NBKOn04hmL4zH": "Gowaf CDN Pricing",
  "XqBTV_vfr3JqwrS3v6LY9": "on bandwidth and storage",
  "XqiQHdK1YbTenfDq9eGaf": "Globally Replicated",
  "XrVJYMHLH4RjtlcWg1hyG": "Fast",
  "XtaMjKXj2xYZtysE_gVYf": "with a Network powered by 120  PoPs",
  "Y43wQu1zLlL_sjReUkI9R": "Make website management a breeze with an easy-to-use zone manager that just works.",
  "YEgs1BKX87BepafWOGUL6": "Miami, FL",
  "YFDEIQBwZf3OmEUwOpWkY": "Technical Informatio",
  "YFTltyo1jF6I5U1JVhNia": "Attack logs are analyzed to improve future mitigation and security.",
  "YHRy1-xLcrNtF4d6rOd-_": "Enable Media Cage to prevent your video from being shared or downloaded.",
  "YJvMrxcxNvjmbhSRdAjLN": "Uptime SLA",
  "YL_xWZKCbWP8CvYQ2yYis": "HOW INNOGAMES FORGED A PATH TO SAVINGS",
  "YV510pxn6i6kmL4Wy0m04": "Remote",
  "YY8esQlQSldY_S9yZDZD1": "Globallv scalable",
  "YfbUDxgRaZvXlAj7ayM1b": "Immediate",
  "YgE8RXYVNVqFFAMZekifO": "Stop revenue loss, prevent users from downloading your videos, and stay in complete control of your content.",
  "YgQbeeMFSUDU-S0Xkit6n": "Support",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al automatically transcribes and captions your videos during transcoding.",
  "YlOgzt1rcl-xSfFGHEmKl": "Retry Failed Requests",
  "YosReCsU4dcUdTmho4gQd": "Frankfurt",
  "Yp4I8TYtv74ZgZJteid5a": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "YpZw6fU9DR6QpLNz24rZy": "36 ms",
  "YsQ4kmEmdfXu2EIKj96Y2": "Flexible Hours",
  "YyRTZdcmpDkITkRyL_Ioe": "Automatically optimize images, and minify CSS",
  "Z5TBaWVfObIc9y6qZvU3g": "About Valnet",
  "Z5bK5LIEsl82cw1MXpBZr": "Stop making compromises when delivering your content. SmartEdge™ consistently tailors a massive global network based on your needs.",
  "Z5qnybQpsROXRBzJuDoCd": "Read Our Full Story",
  "Z6PqTNu4xP96UNwJuVCfz": "Buenos Aires, AR",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Our Main Core Value",
  "ZAFDdK2x6AncqyhphDH9w": "ISP Network",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Jakarta, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Amazing Performance",
  "ZG1LgPdt_vpISR5vCmE1p": "Karachi, PK",
  "ZKkMV4DOuwXM2oIbSQ376": "Jerry Caloroso",
  "ZLpj88oY9O9p-Tf3fZOT7": "True around-the-clock support",
  "ZMnHhcZ9_sCx3p0Hps14R": "Hop on a lighting fast global network with region-based pricing.",
  "ZNd7TmONy7xKNnGzD1etg": "January 2012",
  "ZPcFxviEYLx3mAXSxFo63": "Get in touch with our Super Bunnies to get help.",
  "ZRzt7XiKMI4sjX5rITk3m": "From 1PB-2PB",
  "ZUtSMMfhXJBKtLHl-5yGx": "Support",
  "ZV647z_lx-qR0DiF3O6LI": "Standard Queries (First 20 million)",
  "ZYUfAbWXqR0PHpZbngz5K": "Yangon, MM",
  "Z_j4eZr6Kky-e_5O6dsou": "Switching to Gowaf was a game-changer for Eskimi. Their old provider nearly locked them down with an expensive pricing plan, but our custom pricing plan slashed monthly overhead. Not only did we cut costs, but Gowaf CDN kept Eskimi’s platform spinning out ads without delay. From the moment they moved their platform, they saw errors and latency fall, further increasing revenue. Eskimi didn’t just cut costs - they grew.",
  "ZeeSZ52uudWny1Fk6BsKG": "Tom Mason",
  "Zf3y7iKnDSqwC9u0itLND": "Absolutely love these guys! hey are amazing with updates, giving the best pertormance of CDN at the most attordable price! They are innovative and solving more problems then l'c ever imagined! On-the-fly image compression Minify files cachina, vou name it!",
  "Zh4C_3ujgyPwCGJbOjf8c": "Flexible Hours",
  "ZjFkiJJYVXMuzM714Pj-d": "Tbilisi, GE",
  "ZnEshUMJAWS6OMwMS_1OT": "Our servers are powered by NVMe and SSD technology to ensure millisecond latencies when delivering your media files.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Delight your visitors with an unforgettable user experience thanks to faster website load times.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "each users in milliseconds across Oceania through a locally built and optimized anycast network. Positioned in 6 key major cities across Australia and New Zealand, Gowaf helps you deliver exceptional performance for every request.",
  "ZuCUxJlw8WRfgkmkDvTkh": "/images/products/optimizer/TransformAPI/Adjust Filters",
  "ZuTIgnFaTgUR_gFGn5b2x": "Reduce Origin Traffic",
  "Zx21tsbworl9vdhuUH5BL": "At bunny.net, we live and breathe performance. This extends to the Super Bunny team as well. Our ticket support averages unparalleled sub 5 minutes first response and 3 hours solve time. We are ready and waiting behind the keyboard to help you solve any and all problems!",
  "Zx6On0tWC7wQIwEEQnbqn": "Content-Aware Routing Engine",
  "_0PiRSQb6j-WZdBheStVS": "Developer HUB",
  "_1KU6D90IMmbw-p6Wc7N_": "Keep peace of mind with built-in security features and DDoS protection.",
  "_3NlIECsW-_UbHPOLU-_-": "Improve Routing System",
  "_3om_T0affkVqse-Fp1nH": "ME",
  "_7OS3j3Nxt6JiJqtzlTyV": "API First Approach",
  "_8Fq37vVZNUigZkbwWH6l": "We believe that everyone is more efficient working in a comfortable office, and we’re happy to help with that.",
  "_9jeOA8gD6T0YKmNysdoW": "Flexible Hours",
  "_AQtApLT79qgBUfLu40Sk": "The Gowaf team didn’t disappoint. We set up a network that provided a fast, reliable connection with a peer-to-peer backup network that eliminated buffering during peak hours. OTT Solutions also noticed that Gowaf was faster than their other CDNs in some regions. Implementing Gowaf CDN was as quick as a Gowaf hop, thanks to our support library.",
  "_Bgb1KMtzmgHEYu9LHB3k": "DNS Information",
  "_IlRm7s-EC6vRD5mg8Z8M": "Reduce website downtime and failed requests by up to 80% by utilizing bunny.net region failovers. Stop data center failures from affecting your deliverability or uptime with real-time global replication and instant smart traffic re-routing.\\nNever leave uptime to chance again. Edge Storage redundantly replicates your files worldwide and makes sure your content is accessible at all times.",
  "_O2oA9FjRMAVo4Byu7SWE": "Helsinki, FI",
  "_OWD39-7wbYUPit83Auv7": "50 Billion",
  "_S-zyb2WIL-Ii5O4eKkTF": "Join a network powered by carefully selected providers with top-tier data centers.",
  "_XEg-P2n-k25_2Mp6k_04": "Hollywood grade video protection.",
  "_bf7TLQyQvr-tR93vqtql": "From 2PB",
  "_boAwBBwLE1aUeAZqUCPi": "Stop even the most sophisticated attacks with an AI-powered smart request filter that automatically adapts to your traffic.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Embracing the Flex-Work Lifestyle",
  "_j3J0xQWNnBlQSHJj9X3V": "You will spearhead the development and management of the Gowaf Security product line, driving a continuously evolving vision for the",
  "_jbsQ3YagWjE8dP8_twAD": "Powerful features. Amazing performance.",
  "_mt3uU0id58yxeb4UeZJG": "Automatically adjust, resize and compress images based on the user’s device type in the most optimal way possible!",
  "_ozI87QrKlIMUXBTxsBTs": "The year 2021 is the year everything changed. After seeing the impact that Gowaf CDN had on the world and how many new problems it could solve, a much loftier goal was born in Dejan’s mind: to push the company and the internet itself to the next level. This marked the end of Gowaf CDN and the start of Gowaf with an ambitious new vision of truly making the internet a better place, focusing on relentless innovation, and making complex problems at scale as simple as a few clicks.",
  "_tltl9i6bUud9eKSDIBzK": "Live Recording",
  "_vQzUEUd6w6HeYGvSA9CT": "Content Acceleration",
  "_wkprpSwTc2oeQbKoEmEo": "Lead Sys Admin",
  "_wmEtwcwDFqwsPgBngykt": "Join the new era of mobile gaming",
  "a1OBu9jADQVZ6OiJc3Ffv": "Developed as a side-project by a single person without any funding, it took a few years for the service to take off. But it was in 2018 when things turned - Gowaf CDN started growing rapidly!",
  "a1TJ5sMVHgUtNdsrzHoQf": "Deliver optimal performance for every request, at all times, by keeping even uncached CDN files distributed up to 14 ultra-fast SSD storage regions. Perma-Cache ensures your users are always just a hop away. Regardless of their location.\\nDeliver optimal performance for every request, at all times, by keeping even uncached CDN files distributed up to 14 ultra-fast SSD storage regions. Perma-Cache ensures your users are always just a hop away. Regardless of their location.",
  "a1rei1ov-CPkldNWCShQt": "Flexible Hours",
  "a2P_clQ6hvkeUueExxab-": "Keeping you happy is our priority",
  "a6tAnOiM5n8ZJ4ScxkARf": "Senior Engineer (Front End)",
  "a9MikvGlls2ayw3Gsjf6R": "Connect a Pull Zone or upload our files directly to bunny.net.",
  "a9Mv9dtLYM0n_adNbbyjt": "Real-Time Log Forwarding",
  "aAVbicSCCnnTzjPBh2fld": "Product Owner (Stream)",
  "aBftC0NbhkPUijTrsMnBe": "Content Delivery",
  "aDZVh0hBbHvyzr0RO8wNn": "Origin Shield",
  "aEhq8Nss4NPPtIB8lSe79": "Flexible Hours",
  "aH7DYlEg8sXK4g3iobd1O": "Protect yourself from DDoS attacks. Ensure flawless uptime and never go down again. We take care of DDoS mitigation so you can focus on your product!",
  "aI1wUPzAwMcCByZhUFa7a": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "aKd6fPOGJdiLq-c0yL7gu": "Getting Started",
  "aOFJoAoDmYUZHdOawQFpG": "From $0.085/GB",
  "aQEJxqzMMh5E7t0GXixMY": "So why does a PC manufacturer use Gowaf? To keep those cool gaming rigs spinning, NZXT delivers monthly optimization updates to their 1 million users using their CAM software. NZXT came to Gowaf in early 2023 looking for a better monthly distribution rate, but got so much more.",
  "aQp4wlCR46UGTpq-bttzc": "Create a paid account at Gowaf.net.",
  "aT0yUcJjL1Qo6GT1TfQl9": "All Features",
  "aWX7R14-2pEPDJOiU51Fu": "Leverage next-generation caching to help hop ahead of the competition.",
  "aXtm569GloIHL9oZvB_Er": "VR Gaming",
  "aYoP5UH-vLL9wACCz2Iim": "Security and Protection",
  "ailUpetGngG-Iu1SAPP1Z": "Powered Websites",
  "ajOjrAzouliAAupFa4BKT": "Active Customers",
  "am2IzRTu_VlNWxHqELz2Q": "Get complete insight into your games with real-time traffic statistics and logging.",
  "aqEbmlQFRS029gnpr6hgJ": "How to use Edge Rules to set a custom cache time for a file extension",
  "attyFpYS8XTqJ9t5KWIoQ": "How to use Edge Rules to set a custom cache time for a file extension",
  "awv0vD1EARXtk-_QnE5EQ": "Lastly, we supported Eskimi through every network hop. Our Super Gowaf support answered Eskimi’s support tickets in no time flat: usually the same day they were submitted. We blew Eskimi away with our delivery speeds, intuitive user interface, and Super Gowaf support.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Go faster globally - and locally",
  "azywX-MWuoZYNq9p-NtOt": "Read the case study",
  "b3at__Jw1vs1ZNTyWnFMz": "$0.01/GB per storage region for up to two regions. $0.005/GB per additional region. Up to 9 regions.",
  "b5-T98I8UvCwHTRmG1239": "Deliver unparalleled performance and reliability to your users by powering your video with a state-of-the-art CDN system. With a network backbone of 150 Tbps  and 123  global PoPs, Bunny Streams ensures that your customers get an excellent experience for every request. Every time.",
  "b5LkG8zD6L78RYVMjmh3D": "Powerful DDoS Protection",
  "b9pcpJ6zbf-WQt9W55k9T": "Expensive transcoding fees",
  "bA54naA4V1davPY3sGuuG": "with pay-as-you-go pricing model",
  "bC5YEbjm90dkv5RI-lAaX": "Full API Support",
  "bCJKoKuULKDUaDXaLev2C": "Get help with payment questions or billing issues.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS packed with powerful solutions.",
  "bEL9MzgceVXxpdWMwB2MT": "Pay with PayPal, majority of credit cards as well as BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Stay online thanks to a redundant network that prevents single points of failure.",
  "bFwCHK8hg4hqa_z9YzMpf": "Peak Request/Second",
  "bGE-kMPuEL9XXFVX0YF3V": "Better",
  "bGNJlcVV7zXeeBFbBnXxp": "To get an accurate representation of a traceroute result, it is generally recommended to run a traceroute in both directions from the destination and source and vice versa.",
  "bHo6C5WWjlSxPZzVLaKG_": "Delay requests between failures to maximize success",
  "bITZwiXtgQvS-QUUWqfse": "From our affordable pricing and innovative product ecosystem to our industry-leading Super Bunny™ 24/7 technical support. It’s our mission to provide you with the best experience possible at every hop of the way.",
  "bKc5OsHYwh5tU3ggL64S0": "Make website management a breeze with an easy-to-use zone manager that just works.",
  "bNi6wzv8Oz5le7m22bKxg": "Extreme performance with 150 Tbps  backbone",
  "bSdXu0UA_UU7q6eJpoXKt": "Getting Started",
  "bT3myQXncy-vTSXFI2Cpr": "/per minute of video*",
  "bVCfTZFzr1g3Sin5g_8ys": "Product Documentatio",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute is a network diagnostic tool used for diagnosing the path taken by a network packet to reach a destination IP. It shows the latency and packet loss between a source and destination network point as well as any network hops in between.",
  "baQ-iVTmttK2CEgWDZR7X": "Tim Aksu",
  "bdi63-Fdu1BggHT3XA6z8": "access via private Slack",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing passed 1 million downloads before its first month, but Timbo Jimbo didn’t let off the gas. They released more than 60 content updates to keep users coming back. Thanks to our clear pricing model, they don’t have to worry about surprise fees when they do. Thanks to the fans, some hard work, and a little help from Gowaf CDN, the game has been downloaded over 4 million times before its first anniversary.",
  "bjyzlL1gMGIeBX1O3-2_w": "The list of dynamic variables in the Edge Rule redirect URL",
  "bookMeeting": {
    "form": {
      "btn": "Book a Meeting",
      "companyName": "Company Name",
      "companyNameLabel": "You Company Name",
      "email": "Email",
      "emailLabel": "Your Email",
      "firstName": "Full Name",
      "firstNameLabel": "Your last name",
      "meetWith": "Who would you like to meet with?",
      "meetWithLabel": "Please input",
      "meetupDate": "Preferred date for Broadcast Asia meetup",
      "phoneLabel": "XXX-XXX-XXXX",
      "phoneNumber": "Phone Number"
    },
    "header": {
      "content": "Tell us about your project, needs, and availability at the Broadcast Asia in Singapore and we will schedule a one-on-one meeting with one of our gowaf experts.",
      "title": "Book a Meeting with a gowaf Expert at Broadcast Asia 2024!"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "\"We had a flow! summit without a single complaint.I think, overall, bunny.net is just a very complete solution.Handling videos is so easy with Bunny - you don\\'t need a lot of training. It\\'s very streamlined.\"",
  "btusbPEqeOEQkyYlmlLnY": "Lagos, NG",
  "byTMDh4RDFdG0FU7Gp1OT": "You will spearhead the development and management of the Gowaf Edge Compute product line, guiding and developing a forward-",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Product Owner (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Add or remove laver controls to make it a perfect fit for your users' experience.",
  "cFolfSO_s6zZx7IcWnHvf": "All",
  "cHTiZdoCqDUguV36E_FnL": "Faster load times for a better gaming experience",
  "cJ9ot_IVA01sygSCEAroy": "Protect Your Website",
  "cJmAp3DFTQidVLhp6PwZU": "Santiago, CL",
  "cNmcs6letMxAM2ZMOWLhS": "Share you link",
  "cOnvmg11LGWyxEatZYrWt": "Flexible Hours",
  "cPpznBwOVqhCn2S8IsrCf": "Simple",
  "cPuh7EgEB5bfRCBpeVioA": "Sofia, BG",
  "cQkiI_-5L_MlyxE33f11w": "that enabled them to scale",
  "cSbtp8sH6sW9lDGR7FDj3": "Product",
  "cbHVRo3yt5KBxta4s1NE9": "How to correctly set up the Edge Rule trigger path",
  "cfwydZE0uKFDCrfyAGVGD": "Two",
  "cgsmIBsHutY51x2SymkXr": "An Edge Server is a server used as part of a global CDN or edge network. Usually an Edge Server is just one of hundreds of servers located around the world located in a close proximity to the end user.",
  "cgtBrsv9lAuQIDYMjpQiL": "Whatever change NZXT made, they needed something that could handle the traffic and wouldn’t affect customer experience.",
  "ckb1WnA3Cv-t1NXOR2AMD": "About Younity",
  "clYAYTqj82UHJoHFnPqKx": "Edge Storage",
  "cmSb5BrgVWHiOhvZ5Yw2u": "Your problems are our problems. We don't only look at answering your questions; we make sure to solve the problem. Super Bunnies are always doing their best to make your experience as pleasant as possible. Focus on what you do best without being held back by any issues!",
  "cpa89BoatqE7NdxxlcB3g": "Token Authentication,Geo/IP Blocking",
  "cqhA2tcT6NsyIsEAgLf4Q": "Traditional Cloud Provider",
  "cqoxLSSYJwhLrMwjNhevJ": "Keep your brand in your own hands",
  "csCIFW8TY9zpb3yNL8fKY": "31 ms",
  "cuIb36AC5s1I2pOz8Ewfu": "With a vision to empower people to find fulfillment, Younity wanted to bring topics like self-development and mental health to a broader audience. In 2015, Younity set out on a journey as an online company, building its own spirituality and coaching platform and running online events like flow! summit to connect viewers with a renowned network of speakers and experts.",
  "cvHPsOhIl4Z4snu0uMHrt": "Take advantage of powerful features specifically tailored to video delivery. Secure your streams using hotlinking protection and token authentication.",
  "cve0abNN8TaZuoCttZ9Oj": "Remote",
  "d0riLfwxNjGrnKKqKHNav": "Enterprise Level Pricing",
  "d2MmrtaAOblk4P2E93XPQ": "Learn More",
  "d4Pe44itYVnHQfYKi7AhY": "Deliver files from the Edge Storage",
  "dABFAmVxXCVeQ1gF35CmS": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "dAZvjvGj23ivew10Sby0T": "Baghdad, IQ",
  "dDOql7MbgjflmgO_4bcfX": "Free API egress",
  "dHE0rxLhyh-Z5sd14dTwZ": "The next era of video intelligence.",
  "dNqiGl8bDzfG839_Skbto": "Decrease Bounce Rate",
  "dQQ5XWkPUlsLhzTQ6eMHI": "by accelerating asset fetching",
  "dQtaflIHc0DNBB_rRZLvH": "Sub 24 ms Average Global Latency",
  "dYy8e05jPBTiAggAGwr_o": "Seattle, WA",
  "daN7xvfsczJ5Yvxs0gqg7": "Kuala Lumpur, MY",
  "ddlCZufTsX4BEKX3YzB2K": "Make website management a breeze with an easy-to-use zone manager that just works.",
  "dfvRNQq2tqct5xE0F8AUm": "Los Angeles",
  "dmZDy1Yv8bwux9oDR4UWJ": "Flexible Hours",
  "dwuRKBJ6Uh5U06uWiqnbV": "Parrot decided to use a CDN, but their early attempts were unsatisfactory. Traditional CDNs were expensive and inefficient. Some couldn’t comply with GDPR. Parrot needed a solution that wouldn’t lock them into costly enterprise pricing while still providing secure, fast, efficient downloads.",
  "e2FsI_4zv0oGjv7NURJlr": "GLOBAL LATENCY",
  "e448_bsDJd45oNAUi1mYa": "Even a few minutes of downtime rippled to customers’ customers, so OTT Solutions needed a stable network that wouldn’t go down - not for even a minute. Their other CDN providers weren’t supplying enough stability. OTT Solutions needed someone to lighten the load - so they came to Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Transparent Pricing",
  "eAVA4bTn_t_rfSDrnfsRZ": "Reach a broader audience by removing the language barriers with automated translations to up to 57 languages available in just a few clicks.",
  "eBLy1K1_asDNo9-iiHBKq": "Product Documentatio",
  "eC0dHR7aJhDviM_qLLSQJ": "\"Gowaf proved to be a very reliable CDN provider headed in Europe with strong privacy standards. We trusted them to take care of a very critical piece of our infrastructure that requires high confidentiality between us and our users.\"",
  "eG_WrM2CKsjUbpIz5COSI": "Stop being bogged down by slow, centralized storage that only allows good performance in a single region. Deliver true global scalability with Bunny Stream. Powered by our worldwide replicated storage, you can deliver an exceptional experience no matter where your users are.",
  "eHz3-F5sN77Xh5IBCxI0x": "Maximize your growth and expansion without care with a 80  Tbps network.",
  "eKO6Lf0Oc_hA9qm-isL25": "Verify whether your SSL certificate is correctly installed.",
  "eONm2SJHOGFv_2vSIKID6": "(average: August 2023)",
  "eOwg7zhZbx3fnE0to7OTR": "Optimize your images and minify your CSS/JS files for maximum performance.",
  "eZQYGIi05MT2RTOFaHD6n": "Middle East",
  "eb_uUVoAWHDLff4bwkmfI": "Stay protected by mitigating attacks before they reach you.",
  "eg6WqB1il3FiyqvR4Ha-9": "Gowaf DNS product documentation, integration guides, and troubleshooting help.",
  "ejXQwYKfVk-_bANiskfSr": "Hop on a lightning fast global network withregion based pricing.",
  "enVaqi4U9IZqCus6YiWAH": "working with them 24/7 during the event",
  "erW0t3H02SBTURpbilkJk": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "evMkvKr2bJapk17eEn-kI": "The list of dynamic variables in the Edge Rule redirect URL",
  "exNQEWWBs2CoPXFgG2vVd": "\"Finding Gowaf CDN is like finding a gold mine! It\\'s like is this real? \"",
  "eyR9BMltWEh2J6Ctm5Lht": "The Next Generation Of Performance!",
  "f--l29ErsBRnGZ2u1ZOtE": "Media Optimized Caching",
  "f-6tbpEhtTR1Pns5rkLVI": "Remote",
  "f-_IELZFCmaPz_aNGdBw3": "Next-generation solutions for today’s problems",
  "f0frDwUjeERXV8AmIQgpI": "Jack",
  "f111RB0zi-UpLkgYrLF4y": "Aivaras Voveris",
  "f59kVHTIgFUHE_5kwrs6w": "I'm still an experimental AI, so please go easy on me, but I'm learning quickly and will keep getting better with time!",
  "f9jKdZapbbi65Pm2x6Whh": "Deliver your website faster than ever before to anyone, anywhere, anytime!",
  "f9jihTXqjExCV65PwD3kM": "Cache Forever",
  "fA9WzhA9_76w-PmbANH49": "Spearhead the development and management of the flagship Gowaf CDN product line, guiding a continually evolving vision to continue improving",
  "fFh40rslqc9LBQMg2BlIn": "Product Owner (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "Reduce your image sizes up to 80% by compressing them into a web-friendly and faster WebP format!",
  "fK9IpgL4Qms21DCPKmgQT": "About Eskimi",
  "fKO6FLOlVr7-hYsbUMaYL": "Support",
  "fN3_s1RDi3O4XirtJTvGO": "with Gowaf products",
  "fQ6eLjc_pSpmuoL6gtemc": "Distributed video storage",
  "fRPzo3xKmy7CN9FY6WWgz": "Flexible Hours",
  "fRdFfyFHIXit1g4MS3mtt": "Get started in less than 5 minutes and take your web presence to the next level.",
  "fVbQOInnRgflrAq9fIKVO": "Copyright Protection",
  "fXXI14XoIiBvkI7CcAnK_": "Benjamin",
  "fYXKTrDDI8kXJfmWohV25": "Paid Sick Leave",
  "f_R3P9HNP5ltE8ETwL4Ej": "How to use Edge Rules to set a custom cache time for a file extension",
  "fb2mCvcpcC7_M-DK0hIt7": "Flexible Pricing",
  "fbmZzb76944f7qay46lDB": "“It is a pleasure to work with the bunny.net team! Even before we switched to their excellent CDN network, they added some features we needed for the transition. And after that, they were so quick to add new features or solve any problem we had! A true long-term partner that we really appreciate!”",
  "feQGdTJI4u6AoECQxK1bI": "Token Authentication",
  "fgYPbHczHgnELGGyRuZ0m": "Website experience without a CDN",
  "fgkyC0-EEhCgpvgar57vu": "$9.50 /website",
  "fi8ZLqDrvP3x4xN9ChR-V": "Tier 1 Network",
  "fjLt025Xl02MMSD2wv3kv": "HOW TIMBO JIMBO SCALED THEIR GAME TO 4 MILLION PLAYERS",
  "fkr_7MxvaiKZwQhKdW8oi": "Milan, IT",
  "fkzR4SRMrVWeHbTtHrbxf": "The list of dynamic variables in the Edge Rule redirect URL",
  "fld-WA-6KGqACqkeH0XmI": "between Volume",
  "fo8zJEBHTBRPYK6qdlVS-": "Timbo Jimbo couldn’t let downtime slow them down either. To support users across many time zones, Timbo Jimbo needed to distribute updates all day, every day. Timbo Jimbo’s previous CDN would have cost thousands of dollars per day, which would have stalled Static Shift Racing before it ever picked up traction.",
  "footer": {
    "footer1": {
      "btn": "Start FREE Trial",
      "content": "Supercharge your Web Applications and Hop ahead of the Competition.",
      "hint": "No credit card required – Complete Registration in under 2 minutes.",
      "title": "Start Your 14 Day Free Trial"
    },
    "footer2": {
      "copyright": "2024 All Rights Reserved © Gowaf Way d.o.o.",
      "section1Content": "Working on a big project?  Let our experts help you out.",
      "section1Title": "Big traffic? Talk to Sales",
      "section2Content": "Follow us on social media for special promotions and important news.",
      "section2Title": "Stay up to date with Gowaf",
      "section3": "Making the internet hop faster!"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Maximize your growth and expansion without care with a 150 Tbps  network.",
  "fuv-tw4T52MSoUEp5UGF4": "See pricing details",
  "fwgcQUnEvELXfABOag3K2": "Johannesburg, ZA",
  "fz29n_i9nbI6u7Uoe5Tm1": "AI Content Tagging",
  "g0aCxm_SZzTIbiq5goK_X": "I like that Gowaf CDN's support works with real people, in a real chat, with quick solutions. It’s important to know that a human has looked at the problem.",
  "g35Ihox3r2w9rN0CaqgD4": "A CDN, or \"Content Delivery Network,\" is a network of servers (typically placed around the world) used to deliver content (such as videos, photos, and CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "g5if7890vWsiiEu2V3Mo5": "Captions and Subtitles",
  "g7GEGMogKYzk-eZWZZiWl": "The Results",
  "gA1Oi7TBKO-4ujLpW6N-e": "You will help with the interface of Gowaf products, ensuring our customers have intuitive and efficient access to our solutions.",
  "gBK3houTse0mdwSOSrAvJ": "The Idea was Born",
  "gC0bnOaoQXFL4E8IF81vN": "Average Global Latency",
  "gDMESIucrKAY1dP2SDmtw": "Your Company Name",
  "gEuc1uFeP_PSprdd06wor": "Serving more than 1PB per month?",
  "gKGDRGbI5hC7TAgjznT9G": "HOW NEXUS MODS IMPROVED DOWNLOAD SPEEDS AND STABILITY",
  "gKrLCdUTq2EBkuq0WyShW": "Four",
  "gLFFsTqpI-cI1tGW1LcXm": "Only pay for the number of minutes you transcribe with no minimum recurring costs.",
  "gPRVF-yX5CFb2MfF7erJ0": "HTTP Flood Protection",
  "gXCpxTqfzNLZXGiJ8xq2A": "See how Gowaf helped other companies reach the next leve!",
  "gZMN04hAzHGjyfnfHwY7U": "HOW REDD.TUBE GREW FROM A FEW THOUSAND TO SEVERAL MILLION USERS",
  "g_tXejmNur2f2uDrDvSd-": "Trusted by 40.000  global customers",
  "ga01j1nE6tvo8kp0Q_qbj": "Dhaka, BD",
  "gbGnak1y9MVgoK2sQV6in": "Dynamic and Fun Environment",
  "gfkFHBhD3RNZl-4C31N2D": "While other CDN’s offered pricing that could have stalled the game in its tracks, Gowaf was the spark Timbo Jimbo needed to ignite Static Shift Racing. With enough PoPs to cover every continent, Gowaf CDN’s global network ensured speedy downloads for anyone, anywhere.",
  "ggziNIgX5vxUd8flQ2dn0": "First 500TB",
  "ghWbE749_cSegdVCdoxbs": "The name, version and user agent of your web browser will be collected.",
  "gperqtLzRT_Xj_ANC6yYV": "You will spearhead the development and management of the Gowaf Security product line, driving a continuously evolving vision for the",
  "gsD-z46GTyG83whKQkwuU": "Why were CDNs so expensive when network infrastructure was so affordable? CDNs were either grossly overpriced or didn’t work, but Dejan didn’t let that stop him. He always loved a challenge, and the solution was obvious.",
  "gx28gj_npWa5AjwLVYe3C": "Resize, crop, sharpen, and transform images on the fly.",
  "gxNsdI2APtM7wsmyZZ04M": "DRM Comparison",
  "gxZpkAWdQ53ujsKcAeARU": "Advanced Caching",
  "gxwnkAVD7QfManHtzPKMl": "17 ms",
  "gzfSWwGIJzFT-bIUZoEtQ": "Raw Log Explorer",
  "h2MzrdxNnFDaVAW8qmsSO": "/images/products/optimizer/TransformAPI/Resize",
  "h65iQSDjOfejf_nYJhAlA": "Reduce Costs",
  "h6dA06N7k-iQLuThPWBCm": "Use all of our unique features without any extra charges.",
  "hC-unQx-5bnwrQemWAq2h": "Instant Cache Purging",
  "hCERlwzgenWvSFo_eHfMu": "avg. reply",
  "hGQ0fw-RfyTC8zryyBqmx": "Reach users with direct local connectivity throughout Asia. Gowaf is positioned in all key centers to deliver unparalleled performance in the region, including emerging markets through strategic local partnerships.",
  "hJ3T-p3qQf7PgrqS___dW": "Tell us about your project and how bunny.net can help you.",
  "hLuaGmDFFCnuRTMGA2FxO": "Free Traffic to Bunny CDN",
  "hMP2244AATW07Xill9Nnk": "Protect yourself from DDoS attacks. Ensure flawless uptime and never go down again. We take care of DDoS mitigation so you can focus on your product!",
  "hRh8DtkzLCT80okinhCXT": "As a small team, Timbo Jimbo was overlooked by other CDN providers. Gowaf made it possible for them to ignite their passion project. After switching to bunny, Timbo Jimbo raced to the App Store front page.",
  "hUH0ITeVjxgiPVk8N8WXq": "Up to 80%",
  "hVZvyVFQZA1hXV83roW7e": "\"We had a flow! summit without a single complaint. I think, overall, bunny.net is just a very complete solution. Handling videos is so easy with Bunny - you don\\'t need a lot of training.It\\'s very streamlined.\"",
  "hZp5HvQYV-Fx5qU32tSN1": "How to correctly set up the Edge Rule trigger path",
  "hdyE1v9Ss1JUbDZnHpuwb": "Take advantage of two simple pay-as-you-go pricing designed for any budget starting at just $0.02/GB.",
  "he4pY-_sfjylaV3hu4P5I": "Hi there!",
  "header": {
    "alert": {
      "btn": "Book a Meeting",
      "text": "Gowaf are going to Broadcast Asia in Singapore! - Let's dive into your future success with Gowaf"
    },
    "getStarted": "Get Started",
    "login": "Login",
    "menus": {
      "network": "Network",
      "pricing": "Pricing",
      "products": "Products",
      "resources": "Resources",
      "solutions": "Solutions"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Preview",
  "ho3vWZBdPW2C77v7qQ6Ht": "Turn your game into a global success. Reach your players worldwide with 123 global PoPs.",
  "hoDAtVVKhoKiddVIv643A": "Support",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "Got further questions? We prepared a list of additional helpful information!",
        "title": "Frequently Asked Questions"
      },
      "btn": "Join Gowaf Affiliate Program",
      "content": "Help us grow and earn money along the way. We help you make the most referrals  possible with resources to a library of global creative, ready-made education and  lead magnets.",
      "fotad1": {
        "btn": "Contract Sales",
        "subTitle": "Working on a bigger project?  Let our Bunnies help you out!",
        "title": "Hop ahead of the  competition!"
      },
      "fotad2": {
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Take Your Video  Security One Hop  Ahead!"
      },
      "hint": "A Gowaf.net account is needed to participate in the program.",
      "listBtn": "Get Your Affiliate Code",
      "mksubtitle": "Take advantage of pre-designed marketing materials. Choose from our extensive library of banner ads and find the ideal size for you.",
      "mktitle": "Pre-built Marketing Materials",
      "preTitle": "Gowaf Affiliate Program",
      "title": "Join Gowaf Affiliate  program and help us  grow faster"
    },
    "ContactSales": {
      "btn": "Send Inquiry",
      "content": "Tell us about you project and we'll connect you with a CDN expert and tailor a perfect solution for you",
      "preTitle": "Contact Sales",
      "title": "Talk to a Gowaf expert"
    },
    "Locations": "Edge Locations",
    "NetworkCapacity": "Network Capacity",
    "ResetPassword": {
      "BacktoLog In": "Back to Log In",
      "loginbtn": "Reset Password",
      "subtitle": "To reset your password, enter your bunny.net account email.",
      "title": "Reset password"
    },
    "SLA": {
      "content": "Behind a cute name stands a furious beast. Thanks to redundancy on every step, we offer enterprise level stability in our core infrastructure.",
      "preTitle": "Service Level Agreement",
      "table": {
        "preTitle": "In the event of monthly availability falling below our guarantees, your account will be  eligible for SLA credits based on your monthly usage.",
        "title": "Outage Credits"
      },
      "title": "Stay online.  No matter what."
    },
    "SLAcontent1": "The Gowaf.net platform was designed with performance and stability in mind. Our system leverages automatic healing and failover in case of server failure using multiple methods of uptime and performance monitoring. On top of that, our team is working around the clock to prevent and minimize any disruptions and provide optimal performance around the globe.",
    "SLAcontent2": "By utilizing a redundant architecture and intelligent BGP routing, we achieve automatic failover for our DNS system both in case of a hardware or network outage. We monitor our PoP edge servers in real-time to detect any network problems or performance degeneration and intelligently route around them.",
    "SupportHUB": {
      "subtitle": "Guides, troubleshooting and support requests to help you get started with Gowaf.net.",
      "title": "How can we help you?"
    },
    "avgWorldwideLatency": "Avg. Worldwide Latency",
    "featuresContent1": "Supercharge your content on a truly global scale.",
    "featuresContent2": "Experience hot object storage,replicated around the world.",
    "featuresContent3": "Take your video delivery to the next level.",
    "featuresContent4": "Optimize your website with a click of a button.",
    "featuresContent5": "Unlock the true power of DNS across your infrastructure.",
    "featuresContent6": "Maximize application performance and scalability.",
    "forgot": {
      "head": "Supercharge your global delivery in under",
      "loginbtn": "Create an Account",
      "signUp": "Log In.",
      "subhead": "5 minutes",
      "subheadlines": "Unparalleled performance without compromise.",
      "subtitle": "You're just 5 minutes away from a faster website.",
      "tips": "Already have an account?",
      "title": "14-Day FREE Trial"
    },
    "guarantee": "99.99% Uptime Guarantee",
    "header": {
      "bottom": {
        "subTitle": "Our dedication to quality has won the trust of many well known brands in their industries.",
        "title1": "Join over",
        "title2": "1,000,000",
        "title3": "websites already powered by Gowaf",
        "weAreRated": "We're rated",
        "weAreRated2": "4.8 out of 5 based on 600  reviews"
      },
      "bottom1": {
        "subTitle": "Together we can create the internet everyone deservers - no matter where in the world they are.",
        "title1": "Join over",
        "title2": "40.000",
        "title3": "customers already joined us in our mission",
        "weAreRated": "We're rated",
        "weAreRated2": "4.8 out of 5 based on 700  reviews"
      },
      "btn": "Try FREE for 14 days",
      "content": "Speed up your content with our next-generation CDN, Edge Storage and Optimization Services. Gowaf makes lightning fast performance at any scale easier than ever before.",
      "hint": "Set-up in 5 minutes. No Credit Card required.",
      "title": "The Global Content Delivery Platform That Truly Hops"
    },
    "home": {
      "SLAtitle1": "Redundant Infrastructure"
    },
    "join1": {
      "btn": "Try FREE for 14 days",
      "info1": {
        "content": "Hop on one of the fastest global networks in the world. Supercharge your website speeds beyond its limits and deliver the best possible experience for your visitors. Enterprise-grade performance at the most affordable price on the market!",
        "title": "Amazing performance. Every single time."
      },
      "subTitle": "No credit card required – Get started in just a few clicks",
      "title": "Join and start hopping at the speed of light"
    },
    "join2": {
      "subTitle1": "We're rated",
      "subTitle3": "Excellent 4.8",
      "subTitle4": "out of 5 on",
      "subTitle5": "Trustpilot",
      "subTitle6": "- Based on 600  reviews",
      "title": "Join over 40.000  happy customers"
    },
    "list1": {
      "title": "We've helped amazing companies hop faster!"
    },
    "list2": {
      "subTitle": "Experience unparalleled performance without compromise.",
      "title": "Hop to the edge and never look back"
    },
    "login": {
      "Forgot": "Forgot password?",
      "backtop": {
        "sub": "Fluffee!",
        "title1": "You're talking with"
      },
      "divider": "Or continue with",
      "loginbtn": "Log In",
      "signUp": "Sign Up.",
      "subtitle": "Log into Gowaf account.",
      "tips": "Don't have an account?",
      "title": "Welcome back!"
    },
    "monthlyAvailability": "Monthly Availability",
    "outageTime": "Outage Time",
    "requestsPerSecond": "Requests Per Second",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Make your website hop like a Gowaf",
      "subTitle": "Next-Generation Solutions. Next-Level Performance.",
      "text0": "Turn your website from a snail into a Gowaf. Deliver the best possible experience to your users with our global CDN and optimizer service. Speed up your website and hop ahead of the competition.",
      "text1": "Supercharge Your Website",
      "text10": "Dynamic Image Processing",
      "text11": "Transform your images. On the fly.",
      "text12": "Resize, crop, sharpen, and transform images on the fly with an ultra-fast processing engine Gowaf on 123 datacenters worldwide. Simplify development",
      "text13": "Optimize Your Images",
      "text2": "Video Delivery",
      "text3": "Reliable video CDN that truly hops",
      "text4": "Solve the hassle of video delivery by packing transcoding, storage, security, and video player into a powerful but straightforward package. Stream anywhere. Without buffering!",
      "text5": "Unforgettable Video Experience",
      "text6": "Software Distribution",
      "text7": "Deliver lightning fast downloads",
      "text8": "Supercharge your software downloads worldwide with one of the fastest global networks. Experience high throughput by bringing your content closer to your users anywhere.",
      "text9": "Deliver Faster Downloads",
      "title": "Supercharge your internet presence",
      "websiteAcceleration": "Website Acceleration"
    }
  },
  "hqmITDq9zew30HdH2fhos": "You will simplify complex networking concepts into engaging Gowaf Academy articles, work on case studies, and user guides for our dashboard.",
  "htWvYoJ1KV-NUsKCHXCSx": "Connect Bunny Optimizer with Perma-Cache to keep your TTFB low and eliminate dynamic image transformation latency from slowing down your requests. Optimize and transform images once, and permanently store them on the edge.\\nCombine the benefits of pre-optimized images with the simplicity and power of dynamic image transformation to hop ahead of the competition.",
  "huW9ePnAVZHOK-rSCJYxJ": "It is not uncommon to see hops in the middle report packet loss by routers that are set to deprioritize or ignore ICMP packets. It is usually recommended to focus primarily on the packet loss on the last hop of the destination to get a more accurate understanding of a potential issue.",
  "hw6EmgePUAUvvdMFoS2yc": "100.000 Pull Zones",
  "hwhw48dVM8CgDfWOy1Nlg": "24/7 Support",
  "hxHlxIC5DlozfTMF-GW6d": "It might seem unbelievable, but at bunny.net, our Super Bunnies are ready and waiting to help you 24/7. So no need to worry about much tapping of your fingers and waiting for your issue to be fixed. We’re working around the clock to ensure your experience is as pleasant as possible!",
  "hzu2xlUxnAmJHQUIzgx3m": "Flexible Hours",
  "i-Oum0134WeFacrakba43": "Customizable Transcoding",
  "i5T2b0lykTBZnBm4dLBCE": "Flexible Hours",
  "i7uk3yBKo_5enPLWmc90Q": "How to correctly set up the Edge Rule trigger path",
  "i9V_kONZoRE-BTWOnnPOV": "PoP stands for Point of Presence and is usually referred to as a region where a company or service operates from.",
  "iBkvbrOt1Rsmuz7owRarZ": "Enterprise Level Pricing",
  "iC0u_ZEzQliyyTzwBkRRA": "Network Limits",
  "iEvrwBonVOIXORw6AqF-n": "Security Settings",
  "iLkw-MtVvaYcZPpvQZvCL": "All features included for as little as $1 per month.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "Level up your download speeds, up to 5x without any strain on your network!",
  "iUSK4ulKoV3_MuqG86T81": "Getting Started",
  "iUVBFtB7Ps4e56O1YDuzj": "(average: August 2023)",
  "iisMyBRMbFLiIb2rqHGhc": "Deliver maximum performance throughout South and Latin America with the fastest network in the region. Connect directly to most major ISPs and bring your content just a hop away from your visitors throughout LATAM.",
  "ijlEWLgd26EspQzkP6OAy": "Don’t overpay for your Content Delivery ever again. At Gowaf, you’ll always only pay for the bandwidth you use and nothing else. We focus on optimizing our costs and passing the savings down to you!",
  "inmAWNu-WZLXdwC3fs0Nw": "Standard Queries (After 20 million)",
  "is4cEGRTs7H1BGTueHdfd": "Save up to 80% on your content delivery billing",
  "iyOwWAra_HaTi2BxHppvS": "Price For 5 Terabytes",
  "j42QeAGrF16q_Bo5RiXYf": "Stop third-party websites from stealing your content and wasting your bandwidth.",
  "j4OnIsGBjni-Zj1b8rug5": "Gowaf DNS product documentation, integration guides, and troubleshooting help.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Experience high-throughput and reliable downloads.",
  "jA-hkYt5VFFOCE5QcKI25": "Absolutely Amazing! Easy to set up with just a tew clicks... Great overall pertormance and super cheap. What I like most is easy to Instal SSL certificate for the custom hostname which takes like 2 clicks. Using it for more than a year and nave nning negat to say.",
  "jFXbLUVdmqNta6UUzUrN3": "Every story, no matter how small or large, has a beginning. While our vision has changed and grown, our beginnings were quite humble. What hasn’t changed is our commitment to focus on solving problems, and always putting the customer first from the moment you sign up.",
  "jFljO5tXwK84zrW6Zl5Hl": "Connect directly to your users with over 3000 ISPs and 14 Tier 1 transit providers. Anywhere.",
  "jMfQx3y3LOBEFHPXQRI4m": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "jPGUk_KPaq6pxAhRiGzLb": "Coming Soon",
  "jQDZ5OEAJiY17zjnuoh1z": "No API fees",
  "jSTY3_tI4giT7AR0Az9VL": "Add video chapters to your videos to allow viewers to navigate through the video more easily.",
  "jSnXDVst51v5GCuXQCCga": "Customize your Controls",
  "jU6QKNdUlNbquMPR0n8qQ": "Workflow",
  "jVeMX9pkfoy5viBLc4Mey": "How does a traceroute work?",
  "jX2VH-xj0sza5eQJ7y2X0": "Standard Network",
  "jX5LZ6XxhnV4vv5TmMn7F": "Boston, MA",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>So far, the benefits of a CDN that have been discussed are from the users’ end. From the perspective of a website owner, other than providing a much better experience for the end user, a CDN also helps to reduce the overall cost of delivering content.</p><br/><p>For very popular websites, bandwidth on the origin server is a major expense. The origin server does not consume as much bandwidth since most of the content served to its end users uses the bandwidth of the edge servers. This reduces the cost of bandwidth on the origin server, which uses a much smaller amount of bandwidth to serve content to the edge servers (usually a single time). Therefore, by using a CDN, a popular website can serve the same number of users at a lower cost.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Transcribe",
  "jb5YJf46ylwCFTOU61MzN": "Garry",
  "jfz7nyYwHDI2EGBQSfYaI": "123 PoPs",
  "jheNHTub91P5E0UJWfwm-": "Improve security, protect your content, and stop vulnerabilities.",
  "jkcHtT_P2vCOwQT8Vlf0F": "Setup couldn’t have been easier, thanks to our support. Our Super Gowaf stepped in as Timbo Jimbo’s trusty copilots, steering them to success with fast, accurate answers whenever they needed them. Timbo Jimbo got answers to most questions the same day they asked!",
  "jrYy7qwj6Tfq0UtL2nMNH": "Eliminate expensive transcribing fees and start utilizing Bunny AI with simple and affordable pricing. Excellent solution that scales with project size.",
  "ju7fVO9CBu5am-4YNfjwV": "Maximize your growth and delivery all across Europe.",
  "julCA-wYBln_3hd-CXD1x": "Company",
  "jvLkZLwjU3jPlXslzXfTm": "Deliver content at maximum speed and minimal latency with NVMe and SSD servers.",
  "jwjvPYxK3dMuRy-sMe-AW": "Gowaf",
  "jx6tFd_tV5nF-VP0gfHQg": "Product Documentatio",
  "jzz1oz2BWMQ-4-nm7UZRj": "False Positives Avoidance",
  "k5ndsst-Dyj30Jx6Xss2z": "From $0.005/GB",
  "k87RIg1w395pAkWqCOFl9": "London, UK",
  "kAUNYcdfQ-HEZ42DgvLPK": "Technical Content Writer",
  "kGU9I5u8KwkuvxDXvxlxh": "Achieve up to 30% improved cache hit rates and a massive boost in global performance thanks to optimized routing based on your specific content. Reduce cache MISS requests that destroy performance and hop ahead of the competition.",
  "kGzTygEzY2AGcGf75B382": "lf you hesitate. don't.",
  "kN1TL2KcE9XmgrplmdlY0": "La Paz, BO",
  "kP82qDeKyi_SEC_IX50jX": "Hop smoother with real-time threat monitoring",
  "kPm7Bf_ES93flFpvYcHIU": "Just looking for some quick information? Check out our Frequently Asked Questions.",
  "kQd1as9FW2A_dIkoxTXvl": "The list of dynamic variables in the Edge Rule redirect URL",
  "kSO101FnARb7zC9M8weZj": "in various regions worldwide",
  "kUFe0IgTpCkKimCQguFnt": "Frankfurt, DE",
  "k_RztUth-JCSMuaEO-iN6": "Don’t like working in the morning? Choose your own working schedule.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Free SSL Encryption",
  "kaxylTM8WsnZRDAo-y4U8": "powered by 120  PoPs and 80 Tbps backbone",
  "kcvRkBuOq5CgaWZ0Yo01Z": "We don’t just talk performance. We show it. Bunny network offers unparallel performance with a sub 29 ms average global latency. Forget enterprise plans. With bunny.net, your web applications will hop at the speed of light regardless of your scale.",
  "keltIF1Ff--W9BkdZlY8T": "Lower Costs",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Amazing performance and unparalleled reliability",
  "kmPbeiV65cWBGJfnUzfYc": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "komvpj_RETkhoTQKkQmXu": "80% Reduce Image Size",
  "kq75-qn-tLF5pB0G9eyBO": "Single Region",
  "ku6UdeyhcsiarrIkFc3f3": "HOW NZXT IMPROVED UPDATE DEPLOYMENT AND SAVED ON COSTS",
  "kufRUYxQfJ8LDSbtIUj0U": "Product Owner (Stream)",
  "kyggGLh_obHBlYhVPVreP": "Fortaleza, BR",
  "kz_olIZJA3H_BxQwOsp6I": "More",
  "l4_VWVit0HbCJ8_VAWsXA": "Uplink Per Server",
  "l5k01Kb9lhN02YXSLoGUB": "Product Owner (Compute)",
  "l5wrlIvNDzGR3rHtnPIsa": "We surprised ParrotSec with faster service on a single Gowaf server than their previous CDN gave them on six. At a fraction of the price. ParrotSec wasn’t being served by major providers - so Gowaf stepped in to fill the gap.",
  "l9qU9TsB8CKdnpb13l9qH": "Since Valnet was developing their own video platform, it needed a solution that could integrate quickly at a competitive rate. They also needed quick access to data usage metrics so they could chart their expansion. After a bit of research, Gowaf was an obvious choice.",
  "lD6U3-uAkDFt3ymkcvcrh": "Sign requests to control who, where, and for how long they can access your content.",
  "lHTcAZ9EI0arXqM5tjLj5": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "lHyG0f_acNtivER5KyJpS": "Two Regions",
  "lIBFTjyWzmFbn_MBbs1A0": "Perks and benefits for days",
  "lJl0QI7eX_BllaCA0IroX": "Report illegal or inappropriate content.",
  "lTyq24tSCXSUkFKctoVGu": "Accurately transcribe meetinas and generate summaries and titles to quickly categorize and capture the meetings that help teams succeed.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Provide valuable business insights, or enhance your user experience.",
  "lYTI9iwOrL8Ts4dK-amOY": "Atlanta, GA",
  "lfiZgrf5Ccl-SnmcCEE07": "Product Owner (Security)",
  "lgtjhwhLuTTFTHuEFOa3f": "Traffic Reporting",
  "lh3qrnIWhbR4bVpFpsclu": "The main challenge facing Nexus Mods was delivering files to a global userbase with sufficient speeds. They first built their own CDN with 30  servers around the world. However, the delivery speeds for users in Australia, East Asia, and South America were subpar, for which they routinely received complaints.",
  "llPaodyWXzkjGvbc1-gXM": "Reset",
  "lnilk-DDa1Ciyd6-c291I": "We’re kind and strive to make the world a better place.",
  "lq666rjg-5md2YuG6MKRf": "With automatic, always-on protection, you can put attacks out in less than 10 seconds before they even get fully started.",
  "lqFko52fLNCkNwZV-lLa9": "Brasilia, BR",
  "lsaSRAESuNk_Ad20attKx": "Efficiently deliver content with automatic caching optimizations that ensure the most efficient data distribution around the globe.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Integrate the CDN into your web applicationand eniov a boost of speed. Need helo? Reachout to our Super Bunnies.",
  "lts6C5IiKQaFaZSJrNPlH": "Cache HIT Rate",
  "m3PJqjKlrrExPCI9ZiHl8": "Reduce the complexity of video processing and managing multiple APIs with an end-to-end system that just works.",
  "m3R2gqfe2IIcK-MlTzmEe": "Domain Mapping",
  "m5pxn1FDItnXoxvGNYwTV": "Deliver higher cache hit rates for small and large files with a CDN optimized for efficient caching.",
  "m85X8soxbmu_pu5GECdIj": "first response",
  "m9YUmb15Sk1YKvKhphtXm": "Support",
  "mAzGzh4FHxXDbvPrH3ebz": "$0.002 /GB",
  "mC_E6AGWntvPccYLCjx0U": "Security Features",
  "mOWw2v3WMQVt98uaQ8S05": "Gowaf case studies",
  "mOpARF2GkJ5m4TG-yNkdE": "Founder",
  "mRbmZDUtIGGlhHL3DYh4n": "Collection of information and documentation to make configuration as easy as possible.",
  "mSdyZsOF07JwdEoi5a592": "Better Download Speeds",
  "mURYcgQh2niEUqdC3NKyj": "Marketing",
  "mUksG99JlGB8nhl1z4PB9": "How to correctly set up the Edge Rule trigger path",
  "mWsYKvqZ10cqekcsra6eq": "True Pay As you Go",
  "mXfERHmd0uc26vAOFwL8o": "650  Billion",
  "mYvpozfrPGJDMf7G6clS0": "SSL Checker",
  "mmAl-_o2i76I7CEN1c-D9": "Keeping you happy is our priority",
  "mp0dUZFG6uyPEsUofdQGZ": "Stay protected from any and all attacks with state-of-the-art DoS mitigation security.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Alex",
  "mtuiKcuwXGCRESx4B2m-v": "Product Owner (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "To build a genuinely global network driven by constant innovation that helps companies hop ahead and developers to make the internet of tomorrow.",
  "mw0Pjkb-bP6bQH3I59nt9": "Flexible Hours",
  "mwe3clv8fPIAfnPLGkvgG": "Bring and integrate your own external player",
  "mynwnkq_X-2RRXo531CID": "Reducing the costs of video delivery was a necessity for Valnet, so we devised a two-tier pricing model that made sense for their business. Additionally, our dashboard’s analytics made it easy to track bandwidth usage - without calling a representative. Finally, as usual, our Super Gowaf stood by to support Valnet any time.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Worldwide Median - Lower is better)",
  "n4ElwMAm01r-ilRQAD3cY": "Use powerful control features to keep full control of the access to your content.",
  "n4M6S0vrjMWerjayKihSn": "Configure Response Timeouts",
  "n5JKplN_j3qilT03prTA7": "Flexible Hours",
  "n9PeQRJ-8iY0KnSyq2O3O": "Keep your brand in the spotlight on every step of your web presence. Easily set up custom nameservers on your own custom domain with just a few clicks and no extra cost. Unlock internal delegations for administrative benefits without managing your network.",
  "nEOHAHwLSsGi0mc3bkQcf": "Ensure your full-size images remain secure and protected with automatic watermarking, token authentication, and image classes. Only display the formats you want without complex security or network permissions.\\nHop ahead of the competition by utilizing Bunny Optimizer's robust security that you can set up in just a few clicks.",
  "nFU7aNLJGX1L2St2iXwTJ": "Anyone who has a paid bunny.net account can join the affiliate program.",
  "nH_CSdx1bvsnNVFWOQp05": "Starting at 99$",
  "nIplQ4i_lTFLgIdHFOOze": "Gain full control of the origin connection by configuring how long bunny.net should wait for a response before giving up. Fail faster if needed or wait up to 60 seconds or longer to match the needs of your application.",
  "nJlk9_nyC4gHonEJrtCR0": "Perth, AU",
  "nKW0THu6D57T52EAqvke4": "Chief Streaming Officer, OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Stay protected from any and all attacks with state-of-the-art DDoS mitigation security.",
  "nRxYFgMpgySnjJuVMyond": "Staff Engineer",
  "nYCZb0lCdzb5yUsSZElVI": "Get the full insights into your traffic with a live monitoring map, real-time statistics, full logging, and reporting tools. Polyfll helps you spot bottlenecks, connectivity, or server issues and keep your infrastructure running smoothly at all times.",
  "nYJNSNRIVYxSaEg_YMUFR": "The first Gowaf Office opened",
  "nationalFlag": {
    "continentName1": "North America",
    "continentName2": "Europe",
    "continentName3": "Asia",
    "continentName4": "Oceania",
    "continentName5": "South America"
  },
  "nbE_5Qve4xjPx676aWVrn": "Performance Metrics",
  "network": {
    "WebTools": {
      "DNSLookur": {
        "subtitle": "Enter the URL of your file or website to test connectivity from the Gowaf.net network to your server.",
        "title": "DNS Lookup Test"
      },
      "DiagnosticReport": {
        "btn": "Run Diagnostic Report",
        "subtitle": "The diagnostic report will collect detailed information about your browser, internet and DNS configuration  that can be used for testing connectivity and troubleshooting issues.",
        "title": "Diagnostic Report"
      },
      "OtherTools": {
        "subtitle": "SSL Check, GeoIP Lookup, and more!",
        "title": "Other Tools"
      },
      "Traceroute": {
        "Average": "Average",
        "Best": "Best",
        "Host": "Host",
        "PacketLoss": "Packet Loss",
        "Worst": "Worst",
        "title": "Global Traceroute Test"
      },
      "bennerSubTitle": "Tools to help you optimize and get started with bunny.net and run network tests and diagnostics from over 120 locations around the world.",
      "bennerTitle": "Global Network Diagnostic Tools"
    },
    "breadCrumbs": {
      "DNSLookur": "DNS Lookur",
      "DiagnosticReport": "Diagnostic Report",
      "HTTPTest": "HTTP Test",
      "LatencyTest": "Latency Test",
      "OtherTools": "Other Tools",
      "Traceroute": "Traceroute",
      "WebTools": "Web Tools",
      "ddosProtection": "DDoS Protection",
      "overview": "Overview",
      "parent": "Network",
      "smartEdge": "SmartEdge™"
    },
    "ddos": {
      "header": {
        "btn": "Start 14-Day FREE Trial",
        "content": "Protect your website from DDoS Attacks. Ensure flawless uptime and never go down again. We take care of DDoS protection so you can focus on your product!",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "DDoS Protection",
        "title": "DDoS protection as standard"
      },
      "protectAtEdge": {
        "subTitle": "Stay protected at all times by mitigating attacks before they ever reach your servers, thanks to Edge AI.",
        "title": "DDoS protection at the network edge"
      },
      "stayProtectAlways": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Stay focused on your product and let us take care of your security.",
        "title": "Stay protected. Always!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Hop on a global network that spans 6 continents and 77 countries.",
        "title": "Your users are just a hop away"
      },
      "hop": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Hop on the Fastest Global CDN Network"
      },
      "title0": "Gowaf CDN Network",
      "title1": "150 Tbps  at your fingertips",
      "title2": "Supercharge your content with one of the fastest networks in the world."
    },
    "smartEdge": {
      "header": {
        "btn": "Start 14-Day FREE Trial",
        "content": "Protect your website from DDoS Attacks. Ensure flawless uptime and never go down again. We take care of DDoS protection so you can focus on your product!",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "DDoS Protection",
        "title": "DDoS protection as standard"
      },
      "onProblem": {
        "content": "Traditionally, CDNs will route users with a single routing configuration which isn't always optimal. SmartEdge™ combines a pre-set global configuration with automatic performance metrics to intelligently select between anycast, GeoDNS, and latency-based routing for each region to maximize performance and routing quality for your specific use case.",
        "title": "One problem. One routing system."
      }
    }
  },
  "notification": {
    "content": "Check available positions!",
    "title": "We are hiring!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "You will spearhead the development and management of the Gowaf DNS product line, guiding a continually evolving vision.",
  "nu0OPuoV5iaFC6q7AJwlx": "Enable and disable regions with a click of a button.",
  "nwKVtAfLhgvsDIimpKg3T": "Unlimited requests",
  "o-q_TlCZQu4CpJvqCC3-W": "Up to 5x Faster Website",
  "o1qj1S86eYu-XL2sCXPEy": "You will spearhead the development and management of the Gowaf Security product line, driving a continuously evolving vision for the",
  "o2P3yje9GF8ryOc_Hak9g": "100k - 500k:",
  "o2la-S4kDY-DUJybo0gJT": "Add video chapters to your videos to allow viewers to navigate through the video more easily.",
  "o31B7b4NNUNHnI2x9Rmbx": "\"Try them and use it.It\\'s very, very simple: you need a CDN you use a CDN. The pricing and the quality are top notch - I would definitely recommend it as well.\"",
  "o4WB5pqJqswsZQhERQQP7": "Store Optimized Files",
  "o5e05T9j9npme5dHIUgBK": "Stop losing revenue to users downloading and sharing your content. Push your protection strategy to the next level with an enterprise-grade multi-DRM system. Prevent downloads, screen recording, or even screenshots. Reduce costs and development time with a simplified workflow.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Global Regions",
  "oA9cFHyN3cFk9QpCAIEOD": "Idea of Gowaf CDN was first born",
  "oAVeJUoozm27Mqfjuc9fN": "How to correctly set up the Edge Rule trigger path",
  "oD5Y2vqdvnUmTM8UW_LO6": "The request never hits your server.",
  "oGrB9Q0hGS9VMkhgRiYnl": "To keep those cool custom gaming rigs running crisp, lag-free games, NZXT releases monthly software updates to users around the globe. These deployments became expensive under their old CDN. NZXT needed to deploy 30-100 megabytes of data per installer. That amounted to more than 30 terabytes of data every month.",
  "oHyyxzj2TsYqF8hW35jd7": "Origin Protection",
  "oI3sbZm9bx5fkanZ1lvkR": "From $0.01/GB",
  "oOcj1Ca84Rsd-zzH0abkT": "Convert",
  "oQX7kR4FWTBkisi10MGby": "Improve reliability with automatic region failover",
  "oS8i8X6PgBlY6DHf6uVzZ": "Take advantage of a free SSL certificate with a single click of a button.",
  "oTHizvnPwIx-Rvn0PeZYt": "October 2015",
  "oYJ0eVjz48Lg1gV1tYEj4": "Full Raw Logging",
  "oYfDZVf96qjgDq_XtJx0Z": "Keep your content on the edge, get closer to your users and hop ahead of the competition.",
  "oYqLKTE5hrIW6QPnwdpiU": "Leverage a multi-layer caching system, and don’t let traffic spikes affect your infrastructure.",
  "oajJxX0E9RApFezpSSP0M": "Unlike similar operating systems, it comes pre-installed with coding tools and regularly updates to support popular software. The project started in 2013 as a small, homemade OS, but it quickly saw its base skyrocket to over 200 thousand users.",
  "ohid8KwORcR1vZawcZDM_": "FASTER LOAD TIME",
  "oj7yQuZ4WMCFmyyZHFi4s": "Storing more than 50TB per month?",
  "ojyhj24VUb69E__9EGDZC": "Make your Virtual Reality experience flawless",
  "omNO2TsnfEgaY8K48FnL-": "Instant Cache Purge",
  "ooCSA30bIst8lrne1ovsq": "The easiest way to dynamically generate images and deliver them directly from the CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "improving the storage, stability and \\nfetching of assets from the origin",
  "oq22UQUseGiPNR-h_P65R": "Singapore, SG",
  "ox63H4b0g7BmPkvezLtWP": "Content Delivery",
  "oyP5qoWX82XybIYRofh2L": "Replicate your media library around the world with our Geo-Replicated cloud storage for never before seen performance.",
  "oz-pRtpd3kGrQi7zgpi49": "How does it work?",
  "p0rk-NHUrQm2-Av3WKUBq": "You will spearhead the development and management of the Gowaf DNS product line, guiding a continually evolving vision.",
  "p1tYg4UQh4XIHQi_tNXs3": "Token Authentication,Geo/IP Blocking",
  "p4-wHQVxn-9w4Nt-E1xJi": "Remote Work",
  "p6QBcvl_McVRkjzwr-PSx": "GeolP Lookup",
  "p7eXDxo9kDlrKPRwHa0me": "Product Owner (Compute)",
  "pAiKThha9IYFc4HD4yfJ0": "We have an ambitious mission that brings along a set of fun and challenging problems to solve. Technology is constantly changing and hopping along.Every day is filled with exciting new challenges.",
  "pCFkrQeYZH4M39Xnr6YND": "Product Owner (Stream)",
  "pEkzrY3d0QSsJo_B1JruS": "Service Discovery",
  "pEuywjZWHT-XzK7eHCKE3": "Tomas",
  "pJ_8Zv6cNrp6egWd9bhPb": "Register",
  "pPQAfHkGbsdsxSvXQ84he": "You will spearhead the development and management of the Gowaf Edge Compute product line, guiding and developing a forward-",
  "pQE8mFYkAXRGsbbz7PPL_": "Marketing",
  "pWyG81JLneSvfg99OFxPt": "NVMe   SSD Powered Servers",
  "pbfeFCWooDtwysvAhfTV4": "Improve SEO",
  "pcql_-TTF-ivY2f6kxnl5": "Remote",
  "peXjEx-4UeGmcETiqqvHY": "Improve SEO",
  "pgzzkYeXmnRHksXr2ivIX": "Overcharge Protection",
  "ph07x1Ill1L7f67V-RYR1": "Enterprise video protection. At no extra charge.",
  "phM4efB08OzHKjyloS4GX": "Browser-Based Games",
  "phOTUSZQIOZRGvIxbjvFd": "Deliver the best video exoerience.",
  "piKsTQ6gNo0W87KKmN9vl": "Learn More",
  "piQNR4pMIFzNe5HPsSMJW": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "pjO0SL6mKVQoWvd1QsWNv": "Standard Tier",
  "pjTHlPsa1vh-YZNwBSabl": "Website Load Time",
  "pjZMjBx6u_xLAT8zb09kd": "Zone, URL",
  "plXKLZeIrUR0M6432ADUk": "Mobile Games",
  "pnqmsWFq8GQ2yYJJIGpPF": "Tilen",
  "ppE5wlTXkXcl737cFB86U": "HOW SAMSUNG FOOD UTILIZED 5-STAR IMAGE OPTIMIZATION",
  "pqxtDBY44jmwt1A5fsKqY": "Each additional Region",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi is a supply-side service AdTech provider that serves advertisements to audiences all over the world. They distribute hundreds of thousands of media requests options in seconds and determine which ads to show to end users when they visit a website.",
  "prdAbJNjQGWSz38n4TB26": "New Delhi, IN",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Optimizer",
      "overview": "Overview",
      "parent": "Pricing",
      "storage": "Storage",
      "stream": "Stream"
    },
    "cdn": {
      "calculator1": {
        "btn": "Start FREE 14-Day Trial",
        "subTitle": "Enter your total traffic used each month to see estimated pricing.",
        "title": "Calculate your monthly bill"
      },
      "getInTouch": {
        "form": {
          "agree": "I have read and agree to the Gowaf",
          "agreeLink": "Privacy Policy",
          "btnSubmit": "Lets Talk",
          "hint1": "Working on a big project?",
          "hint2": "Get in touch with sales!",
          "labelCompanyName": "Company Name",
          "labelEmail": "Email",
          "labelEstimatedTraffic": "Estimated monthly traffic",
          "labelFirstName": "First Name",
          "labelLastName": "Last Name",
          "labelMessage": "Message",
          "labelPhone": "Phone",
          "placeholderCompanyName": "Your company name",
          "placeholderEmail": "Enter your email",
          "placeholderEstimatedTraffic": "I don't know",
          "placeholderFirstName": "Your first name",
          "placeholderLastName": "Your last name",
          "placeholderMessage": "Tell us about your project and how Gowaf can help.",
          "placeholderPhone": "XXX-XXX-XXXX"
        },
        "subTitle": "Got a question or just want to talk to us? Fill out the form and we'll get back to you!",
        "title": "Get in Touch"
      },
      "header": {
        "content": "Choose between two simple pricing plans designed for any budget. Scale from a few gigabytes to hundreds of petabytes per month.",
        "preTitle": "CDN Pricing",
        "title": "Fully flexible pay as you go CDN pricing"
      },
      "hop": {
        "subTitle": "Get all the tools you need to bring performance and security to the next level.",
        "title": "Hop ahead with Gowaf products"
      },
      "supportPlan": {
        "content": {
          "btn": "Explore Gowaf Support",
          "content": "Need a team on call 24/7 for your mission-critical applications? Take advantage of our enterprise support that is here for you 24/7 for all inquiries, not just incidents and problems.",
          "list": {
            "title": "What’s included?"
          },
          "title": "Always on hand"
        },
        "subTitle": "Expertise support service that meets your needs.",
        "title": "Enterprise Support Plans"
      }
    },
    "dns": {
      "header": {
        "content": "Unlock the true power of DNS with a fully flexible and surprisingly affordable Pay As You Go pricing.",
        "preTitle": "Gowaf DNS Pricing",
        "title": "Only pay for the queries that you use"
      }
    },
    "optimizer": {
      "header": {
        "content": "Reduce load times and increase conversion rates in just a few clicks without writing a single line of code.",
        "preTitle": "Gowaf Optimizer Pricing",
        "title": "Simple and affordable pricing"
      }
    },
    "overview": {
      "header": {
        "content": "Simple and affordable pricing at any scale. $1 Monthly Minimum.",
        "preTitle": "Gowaf Pricing",
        "title": "Use as you want. Pay as you go."
      },
      "saveMoney": {
        "hint": "Performance is based on independent real-world user data provided by CDNPerf and pricing from the public provider listing on July 2022.",
        "subTitle": "Performance is in our DNA. Speed is our passion. Affordable pricing is just a perk.",
        "title": "Save money. Go faster."
      }
    },
    "storage": {
      "header": {
        "content": "Keep your costs to a minimum. Never sacrifice performance. No commitments are required.",
        "preTitle": "Gowaf Storage Pricing",
        "title": "Surprisingly Affordable"
      },
      "map": {
        "subTitle": "Store your content where you need it when you need it for maximum performance and compliance.",
        "title": "Global audience. Global storage."
      }
    },
    "stream": {
      "header": {
        "content": "Utilize video player, transcoding, and all security features completely free of charge. Only pay for the traffic you use!",
        "preTitle": "Gowaf Stream Pricing",
        "title": "Simplified pricing. Up to 10x lower cost."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "API Docs",
        "overview": "Overview",
        "pricing": "pricing"
      },
      "multiDRM": {
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Hop on an ultra-fast DNS platform designed to power the next-generation of applications. By utilizing scriptable records, Gowaf DNS helps you unlock the true power of DNS and turn complex issues into simple solutions.",
          "preTitle": "Gowaf DNS",
          "title": "Unlock the true powe"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al seamlessly integrates into your existing video workflow.",
          "title": "Generate captions with a click of a button!"
        },
        "SupportPlan": {
          "btnText": "Explore Gowaf Support",
          "btnsubText": "Transcribing cost is separately for each language or translation.",
          "included": {
            "title": "What’s included?"
          }
        },
        "ad1": {
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anvtime.",
          "title": "Expand your video reach now!"
        },
        "header": {
          "content": "Automatically detect, and convert speech in your videos to text. Generate captions and translations in over 57 languages. Expand your global reach and explore a new level of  video insights.",
          "preTitle": "Transcribe Al",
          "title": "Turn your videos into  valuable insights"
        },
        "list1": {
          "subTitle": "Get started in minutes, with a 14-day free trial and simple pay-as-you-use pricing.",
          "title": "Unlimited possibilities. At an affordable price."
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Take full control of your DNS"
      },
      "breadCrumbs": {
        "AWS": "CloudFront AWS",
        "AfriceMiddleEast": "Africa",
        "Asia": "Asia",
        "Australia": "Australia",
        "CDN77": "CDN77",
        "Europe": "Europe",
        "Latin_America": "Latin America",
        "North_America": "North America",
        "apiDocs": "API Docs",
        "cacheFly": "CacheFly",
        "cloudFlare": "CloudFlare",
        "comparison": "Comparison",
        "dns": "DNS",
        "fastly": "Fastly",
        "features": "Features",
        "gowaf": "Gowaf CDN",
        "overview": "Overview",
        "parent": "CDN",
        "permaCache": "Perma-Cache",
        "regions": "Regions",
        "safehop": "Safehop",
        "vsakamai": "Akamai"
      },
      "comparison": {
        "ad2": {
          "content": "All processed images are automatically optimized with Bunny Optimizer to save bandwidth costs. Improve performance, and supercharge your delivery speeds while reducing costs by delivering perfectly optimized images in correct sizes and WebP format.",
          "title": "Optimized delivery. Optimized costs."
        },
        "header": {
          "content": "Enjoy enterprise grade performance and features at fraction of the cost.",
          "subRightTitle": "alternative?",
          "subTitle": "Looking for the best",
          "title": "Compare Gowaf vs"
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "It is said engineers are only as good as their tools. It's our mission to provide the best ones.",
          "title": "You envision it. We help you build it."
        },
        "header": {
          "content": "Explore the powerful features of Polyfil CDN that will help you bring your web applications tothe next level. bunny.net provides everything you need to supercharge your web presenceand keep your web applications running safelyand smoothly at all times.",
          "preTitle": "CDN Features",
          "title": "CDN packed with powerful features"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Supercharge your content delivery via a global distribution network with unparalleled speed, security,and stability. Deliver exceptional performance. Forevery request. Every time.",
          "title": "Never make your user wait again"
        },
        "ad1": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Hop on the Fastest Global CDN Network"
        },
        "ad1_2": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Hop on the Fastest Global CDN Network"
        },
        "connectDirectly": {
          "content": {
            "btn": "Meet our Super Gowaf",
            "content1": "No more waiting around for the support you need right now. We are here for you 24 hours a day, / days a week, 365 days a year!",
            "content2": "Working on a bigger project? Take advantage of a dedicated support team that will be available to vou z4// in vour own rivate Sack nannelbet direct help and never wait again!",
            "title1": "Super responsive. Around the clock.",
            "title2": "Super attentive."
          },
          "subTitle": "The only support you'll ever want to talk to.",
          "title": "Connect directly with a Super Gowaf. Every single time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Hop on a lightning fast global content delivery network and supercharge your web presence.Deliver consistent experience to everyone, nomatter where they are!",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "Gowaf CDN",
          "title": "Performance like never before"
        },
        "intuitivePanels": {
          "subTitle": "Explore our dashboard full of powerful features wrapped in a fantastic user experience.",
          "title": "Intuitive Control Panel"
        },
        "map": {
          "subTitle": "Make a global network with 123 PoPs your new superpower. Reach users in 24 ms or less. No matter where they are.",
          "title": "Just a hop away. Always."
        },
        "pricingSimplified": {
          "subTitle": "Stay away from complicated pricing plans. Only pay for the bandwidth that you use with two simple pay-as-you-go pricing plans designed for any budget.",
          "title": "CDN Pricing. Simplified."
        },
        "productsSuperCharge": {
          "subTitle": "Don't settle for just a CDN Get a powerful ecosystem designed to help you hop faster.",
          "title": "Supercharge your internet presence"
        },
        "readyToHop": {
          "subTitle": "As powerful as you need. As simple as it gets. Set up an account in 3 simple steps.",
          "title": "Get ready to hop. In under 5 minutes."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required.",
          "title": "Perma cache files on the CDN!"
        },
        "chart1": {
          "subTitle": "Lower your origin traffic by up to 90% with a single click.",
          "title": "Reduce origin traffic. Reduce monthly bills."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Permanently store your files on the edge with Gowaf Storage for a 100% Cache HIT rate. Guarantee excellent performance for every request, every time, and avoid hefty origin traffic bills.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN Perma-Cache",
          "title": "Keep files global. At all times."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Resize, crop, sharpen, and transform images on the fly with an ultra-fast processing engine running in 123 datacenters worldwide. Simplify development and optimize SEO by reducing image size by up to 80%.",
          "preTitle": "Dynamic Image Processing",
          "title": "Transform your  images. On the fly."
        },
        "verticalCarousel": {
          "btnText": "Read The API Documentation",
          "subTitle": "Reduce the complexity of image management with a powerful on-the-fly transformation API.",
          "title": "Simplify development. Reduce costs."
        }
      },
      "breadCrumbs": {
        "parent": "Optimizer"
      },
      "overview": {
        "Boost": {
          "content": "Optimize your whole website to improve your site health and boost your SEO rankings. The content might be king, but fast load times, optimized images, and minified CSS",
          "title": "Boost your SEO.  Get more traffic."
        },
        "EasyPowerful": {
          "subTitle": "Supercharge your data with seamless global replication that just works.",
          "title": "Optimize your website. With a single click."
        },
        "Minimize": {
          "content": "Delight your customers with an excellent user experience and unparalleled website load times. Maximize conversion rates while significantly reducing infrastructure costs.",
          "content2": "Take advantage of the industry-leading optimization features you need to hop ahead of the competition and maximize your return on investment.",
          "title": "Minimize your load times. Maximize your profits."
        },
        "header": {
          "content": "Improve your website performance and user experience. Reduce load times and increase  conversion rates in just a few clicks. Get hopping in under 5 minutes without  writing a single line of code.",
          "preTitle": "Gowaf Optimizer",
          "title": "Faster website.  Made simple."
        },
        "website": {
          "btn": "Optimize You Website",
          "btnSubtext": "* CDN bandwidth costs are applied separately",
          "content": "Eliminate expensive optimization and transformation services with a fixed monthly price regardless of your traffic scale. Excellent solution for any sized project.",
          "title": "/month per website*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Fastest CDN in Africa"
        },
        "exceptionalPerformance": {
          "content": "Deliver fantastic experience with 13 PoPs around Africa and Middle East.",
          "title": "Exceptional performance. For every request. Every time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "bunny.net helps you deliver a consistent experience around the world. With local connectivity in multiple African and Middle East countries, we help your customers get to your content faster, regardless if they're from Kenya or Cape Town.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN Africa",
          "title": "Minimize Latency. \nAnywhere.Awalys."
        },
        "list1": {
          "subTitle": "Hop ahead of the technology curve.",
          "title": "Everything you want and much more"
        },
        "partnerList": {
          "subTitle": "Stop compromising on network quality. Hop on a premium network with top Tier 1 transit provided by leading data carriers in Oceania.",
          "title": "Leading carriers and peering partners"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Hop on the"
        },
        "exceptionalPerformance": {
          "content": "Deliver fantastic experience with 21 PoPs around Asia.Reach users in most major cities in under 10ms.",
          "title": "Exceptional performance. For every request. Every time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Reach users with direct local connectivity throughout Asia. bunny.net is positioned in all key centers to deliver unparalleled performance in the region, including emerging markets through strategic local partnerships.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN Asia",
          "title": "Deliver flawless \nexperience in Asia"
        },
        "list1": {
          "subTitle": "Hop ahead of the technology curve.",
          "title": "Everything you want and much more"
        },
        "partnerList": {
          "subTitle": "Stop compromising on network quality. Hop on a premium network with top Tier 1 transit provided by leading data carriers in Asia.",
          "title": "Leading carriers and peering partners"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Hop with"
        },
        "exceptionalPerformance": {
          "content": "Deliver fantastic experience with 6 PoPs around Australia and Oceania.Reach users in most major cities in under 10ms.",
          "title": "Exceptional performance. For every request. Every time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Reach users in milliseconds across Oceania through a locally built and optimized anycast network.Positioned in 6 key major cities across Australia and New Zealand, bunny.net helps you deliver exceptional performance for every request.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN Australia",
          "title": "Small Continent. \nBig Performance."
        },
        "list1": {
          "subTitle": "Hop ahead of the technology curve.",
          "title": "Everything you want and much more"
        },
        "partnerList": {
          "subTitle": "Stop compromising on network quality. Hop on a premium network with top Tier 1 transit provided by leading data carriers in Oceania.",
          "title": "Leading carriers and peering partners"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Supercharge your data with seamless global replication that just works.",
          "title": "Object storage designed for a global audience"
        },
        "PricingTable": {
          "subtitle": "Keep your costs to a minimum. Never sacrifice performance. No commitments or minimums are required.",
          "title": "Surprisingly Affordable"
        },
        "SaveMoney": {
          "hint": "Tested from 14 bunny.net locations in Europe, North America, Asia, South America, Australia, and South Africa.",
          "subTitle": "Hop ahead of the competition.",
          "title": "Let’s talk numbers"
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Forget slow object storage and WOW your customers with unparalleled performance.  Automatically replicate your files worldwide to minimize your latency and maximize throughput for your files. For every request. Everywhere.",
          "preTitle": "Gowaf Storage",
          "title": "The fastest object storage replicated to the edge"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Deliver fantastic experience with 36 PoPs around Europe.Reach users in most major cities in under 10ms.",
          "title": "Exceptional performance. For every request. Every time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Hop on the",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN Europe",
          "title": "Fastest content \ndelivery in Europe"
        },
        "list1": {
          "subTitle": "Hop ahead of the technology curve.",
          "title": "Everything you want and much more"
        },
        "partnerList": {
          "subTitle": "Stop compromising on network quality. Hop on a premium network with top Tier 1 transit provided by leading data carriers in Europe.",
          "title": "Leading carriers and peering partners"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Meet our Super Bunnies",
            "content": "No more waiting around for the support you need right now. We are here for you 24 hours a day, 7 days a week, 365 days a year!",
            "content1": "Working on a bigger project? Take advantage of a dedicated support team that will be available to you 24/7 in your own Private Slack Channel. Get direct help and never wait again!",
            "title": "Super responsive. Around the clock.",
            "title1": "Super attentive."
          },
          "subTitle": "Forget support levels and get connected directly with an expert. Every single time.",
          "title": "A Support Team That Cares"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Hop on the"
        },
        "exceptionalPerformance": {
          "content": "Deliver fantastic experience with 17 PoPs around Latin America.Reach users in most major cities in under 10ms.",
          "title": "Exceptional performance. For every request. Every time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Deliver maximum performance throughout South and Latin America with the fastest network in the region.Connect directly to most major ISPs and bring your content just a hop away from your visitors throughout LATAM.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN LATAM",
          "title": "Hop ahead in \nLatin America"
        },
        "list1": {
          "subTitle": "Hop ahead of the technology curve.",
          "title": "Everything you want and much more"
        },
        "partnerList": {
          "subTitle": "Stop compromising on network quality. Hop on a premium network with top Tier 1 transit provided by leading data carriers in LATAM.",
          "title": "Leading carriers and peering partners"
        },
        "supportPlan": {
          "content": {
            "title": "Save up to 80% on your content delivery costs"
          }
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Hop on the"
        },
        "exceptionalPerformance": {
          "content": "Deliver fantastic experience with 22 PoPs around United States and Canada.Reach users in most major cities in under 10ms.",
          "title": "Exceptional performance. For every request. Every time."
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Deliver impeccable performance to the largest economy in the world. With 22 PoPs strategically placed through major cities in the USA and direct connections to major ISPs such as Comcast, you can reach most internet users in less than 27 ms.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN North America",
          "title": "Largest economy. \nJust a Hop Away."
        },
        "list1": {
          "subTitle": "Hop ahead of the technology curve.",
          "title": "Everything you want and much more"
        },
        "partnerList": {
          "subTitle": "Stop compromising on network quality. Hop on a premium network with top Tier 1 transit provided by leading data carriers in North America.",
          "title": "Leading carriers and peering partners"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Deliver unparalleled website experiences with up to 90% load time reduction.",
          "title": "Hop Beyond Latency"
        },
        "SaveMoney": {
          "subTitle": "Ditch the delay. Elevate your digital experiences with our ultra-fast SSD storage, supported by a 40Gbit network stack and seamless CDN integration.",
          "title": "Leap beyond legacy. Hop into the future."
        },
        "header": {
          "content": "Redefine HOT storage. Supercharge your web applications with the world's fastest SSD cloud storage system. Store and deliver files from 15 globally replicated regions  to offer an unparalleled performance.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "SSD Storage",
          "title": "Enter The Next Generation Of Performance"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "SSD Storage",
        "TransformAPI": "TransformAPI",
        "parent": "Storage"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "API Docs",
        "mediaCage": "Media Cage",
        "multiDRM": "Multi-DRM",
        "overview": "Overview",
        "parent": "Stream",
        "player": "Player",
        "transcribeAI": "Transcribe Al"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Start 14-Day FREE Trial",
          "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
          "title": "Take Your Video Security One Hop Ahead!"
        },
        "easyPowerful": {
          "subTitle": "Keep your video safe. Always.",
          "title": "Simple, Easy"
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Protect your video content from piracy. Stop downloads and prevent hotlinking. Take control of your content with powerful encryption with a single click of a button.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "Media Cage",
          "title": "Keep your videos secured and safe"
        },
        "perfectSolution": {
          "content": "Stop losing revenue to users downloading and sharing your content. Push your protection strategy to the next level with an enterprise-grade multi-DRM system.Prevent downloads, screen recording, or even screenshots. Reduce costs and development time witha simplified workflow.",
          "title": "Perfect solution. For any business."
        },
        "player2": {
          "btn": "Start Transcribing",
          "subTitle": "Maximize branding power by customizing every aspect of your player down to the CDN hostname",
          "title": "Simple, clean, and customizable player"
        },
        "protectYourVideos": {
          "subTitle": "Stop users from pirating your videos and keep your content secure.",
          "title": "Protect your videos. At no extra charge."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Get in touch",
            "content": "Enteprise level protection that's easy on your wallet. Our scalable, user-focused approach ensures that your costs are always in line with your actual usage, providing both flexibility and affordability. Our pricing is designed to be flexible, pay only for DRM licenses used, plus a monthly base fee",
            "content2": "Simple and innovative pricing that scales with vour needs. Start at iust $99 a month, then add a little hop per DRM licenses consumed per month:",
            "document": "documentation.",
            "hint": "You can find more info in our",
            "num": "$99",
            "title": "/month   DRM License Fees",
            "title2": "Pay as you scale"
          },
          "section2": {
            "content": "Stop losing revenue to users downloading and sharing your content.",
            "content1": "Push your protection strategy to the next level with an enterprise- grade multi- DRM system.Prevent downloads, screen recording, or even screenshots.Reduce costs and development time witha simplified workflow.",
            "title": "Perfect solution.",
            "title2": "For any business."
          },
          "subTitle": "Simple and straightforward pricing. At any scale.",
          "title": "DRM Pricing. Simplified."
        },
        "drmTable": {
          "btn": "Read the DRM documentation",
          "hint": "(*) Supports maior browsers"
        },
        "email": {
          "content1": "During the switch to bunny.net, we found the service exemplary - at every point of the process they were there to help and made it incredibly easy.Now that we're fully switched over, we couldn't be happier - everything is",
          "content2": "Poliyfill adds a line of defense to our other CDN providers.I'm happy with the service - everything works.",
          "form": {
            "btn": "Send Email",
            "companyName": "Company Name",
            "companyNameLabel": "you company.com",
            "email": "Email",
            "emailLabel": "you company.com",
            "firstName": "First Name",
            "firstNameLabel": "Your first name",
            "lastName": "Last Name",
            "lastNameLabel": "Your last name",
            "phone": "Phone",
            "phoneLabel": "XXX-XXX-XXXX"
          },
          "subTitle": "Just an email away.",
          "title": "Hollywood protection."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "Gowaf CDN",
            "contentKey": "Content Key",
            "drmService": "Gowaf Enterprise\nDRM Service",
            "generateKey": "Generate\nContent Key",
            "packageEncryption": "Packaging",
            "sourceVideo": "Source Video",
            "storage": "Gowaf Storage",
            "transcode": "Transcode",
            "watermark": "Watermark"
          },
          "subTitle": "From media transcoding, packaging, to DRM encryption and license management with an integrated player.",
          "title": "Endless security. Limitless Delivery."
        },
        "header": {
          "btn": "Get in touch with Sales",
          "content": "Take complete control of your content distribution with an enterprise-grade, multi-DRM solution designed to secure media on major Web, iOS, and Android devices. Effortlessly integrate into your existing streaming workflow with an end-to-end solution from upload to delivery.",
          "preTitle": "Enterprise Multi DRM",
          "title": "Hollywood grade protection. With a single click."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Price",
            "unit": "/ Gigabyte",
            "value": "$0.01"
          }
        },
        "ad2": {
          "btn": "Video API Documentation",
          "content": "We made uploading videos a breeze. With just a few API calls and full webhook integration, we give you the complete control to quickly and efficiently handle video management with as little development as possible. And if you're not good with APls, you can use our simole video upload tool on the dashboard.",
          "title": "Upload faster via a resumable API"
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Solve the hassle of video delivery by packing transcoding, storage, security, and video player into a powerful but straightforward package. Stream anywhere. Without buffering!",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "Gowaf Stream",
          "title": "A better way to deliver online video"
        },
        "howStreamWorks": {
          "subTitle": "A quick look behind how Gowaf Stream superchargers your video delivery.",
          "title": "How Gowaf Stream works"
        },
        "packedFeatures": {
          "subTitle": "Take advantage of powerful features tailored explicitly to video delivery. Secure your streams using hotlinking protection and token authentication.",
          "title": "Packed with powerful features"
        },
        "simplifiedPricing": {
          "subTitle": "Utilize video player, transcoding, and all security features completely free of charge. Only pay for the traffic you use!",
          "title": "Simplified pricing. Up to 10x lower cost."
        }
      },
      "player": {
        "ad2": {
          "btn": "Explore Media Cage",
          "content": "Securely deliver videos only to the audience it is intended for. With the Media Cage DRM system, protecting your content is as simple as clicking a button. Media Cage helps you stay in complete control of your videos, prevent downloads, and set up tokenized control to ensure they are only displayed where you want them to be. Never worry about your videos being compromised. Ever again.",
          "title": "Protect videos from being stolen"
        },
        "header": {
          "btn": "Start 14-Day FREE Trial",
          "content": "Deliver flawless video experience with a fully customizable video player. Packed with powerful features, excellent solutions and straightforward implementation.",
          "hint": "No credit card needed. Start in seconds.",
          "preTitle": "CDN Player",
          "title": "Fully customizable media player"
        },
        "player2": {
          "subTitle": "Deliver the best video experience with a next-generation video player packed with powerful features.",
          "title": "Elevate your video experience"
        },
        "playerFeatures": {
          "subTitle": "Deliver the best video experience with a next-generation video player packed with powerful features.",
          "title": "Elevate your video experience"
        }
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Adjust Your Language",
  "pxnX3f4FLuYpCpsPgS5up": "Ideal protection. For any Polyfill.",
  "pxwyLpzmCondoGotSLxnA": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "pyzWDSNU5-pzNRT_GYUa7": "Beta Launch",
  "pzK-Z1MeyzMYYO9EdZ9qP": "How to use Edge Rules to set a custom cache time for a file extension",
  "pzPvCjcfwlmfJozUo3XEj": "Customer Management",
  "pzVZvT_6U8-8IQATIFtK2": "Boost Performance",
  "q0KuYmHW9-xljsKW1Aa_x": "Request",
  "q1ufRx9wOX_bkNPJGQmN1": "24 ms",
  "qA_ZTkERfTfG0zwWqyPJs": "How to correctly set up the Edge Rule trigger path",
  "qG9i5qykhFlNvOfDcwcFH": "The Gowaf are taking over the internet! In August 2022, over 1 million websites are now hopping with Gowaf and we're getting ready to grow even faster.",
  "qHqE7QNMQXtKahzo9Umm_": "Trimming",
  "qILB_kCYp2_lvQvRw_HmW": "A million sites hopping with Gowaf!",
  "qPBcEB28bIgJKj5M5iPpd": "Remote",
  "qQ-ZvIBWftvfO5WPa-sv9": "SSL Checker",
  "qWoFrXHtGZ2LClCSmmuFA": "Globally Replicated",
  "qXTYUxueibXi2FVxrSn04": "Avg. Response Time",
  "qaaCZSpj9zaQcLXH93GRm": "NZXT came to Gowaf in 2023. We made the switch easy for them. Once they switched, the NZXT team was pleased by how easy our dashboard was to use. Integrating Gowaf with their update platform was so easy that NZXT configured Gowaf CDN in a few minutes.",
  "qgsots9wN5PSOA4QZXr8j": "Curitiba, BR",
  "qmm5oOyXiNaMM3otnAIwq": "About ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Excellent solution for any sized project",
  "qxP_Wkmo9R0Hv1iqtnPZl": "“We're constantly impressed with the performance, ease of use, and outstanding support that Gowaf offers us and our clients!”",
  "qx_i_km91v5MZJbiLtulD": "Choose Your Color",
  "qxgO5QPmiwphlyC7EuQMj": "Improve User Experience",
  "r1LMEZHLEo5jRNjMd4Oju": "Deliver next-generation performance without compromise.",
  "r5DtZSJiQMKxGWKjggjQZ": "Product Owner (CDN)",
  "r68orhGaQT2b0LA50pu2i": "The Eskimi team watched in real-time as Gowaf CDN served requests all over the globe, thanks to our dashboard’s traffic map. We gave them the reliable service and high speeds they needed at a price they could afford.",
  "r6y3-cOGjfG4n1d-2y1lG": "Exceptional performance.For every request.Every time.",
  "r74FZL1HCsl4Q0_ykG9hn": "Streamline security. Protect your images.",
  "rAA781Hhq1icdC0eU55pv": "BY NEED",
  "rAF2Fd6sIkI4DYftv1OPG": "Remote",
  "rB7xy6rXKM-P-2UgGETyb": "Geographical Routing",
  "rCVlYn_DGw9h8ASaGKvTb": "Head of Support",
  "rCZ4mwRhc0e4t39jfk2zr": "Zone, URL, Hostname, Tag",
  "rFQXDg78C9Rz8dvsoHL7i": "Simple Monthly Pricing",
  "rHeiGtFjUDdXqCjXaJ9XU": "Who is eligible for the Bunny Affiliate program?",
  "rHrq8Zp00vSY6TfwTap73": "Pre-integrated, and custom integration player.",
  "rKmY2Sf9IUdfmDXpwoVRw": "PER TERABYTE",
  "rX3V9zO67U92XbOoAQAHG": "About InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Replace multiple complicated APIs with a simple, end-to-end solution. Transcribe AI integrates directly into your existing Bunny Stream workflow to reduce complexity and help you hop aster. Just upload your videos, and Bunny Stream will automatically encode, tag, and transcribe any speech into organized and timestamped captions available in just a few minutes.",
  "rZ_NxrGZlVx10BVv3hYEj": "Product Owner (Stream)",
  "rayrj03uH-m2vXSngj-Xk": "Optimize",
  "rbr4C7W5WZwbHByYII8hS": "Hop ahead of the technology curve",
  "rdI5DzifSOJQFhOQKXHLt": "Content Delivery",
  "rdkUAYjyLcEIGNuM4YEEC": "Raul Vecchione",
  "re9LxJaspziMjcSxJjsH4": "\"Gowaf just works.We were able to swap out our primary CDN with Bunny in a single afternoon thanks to their Pull Zone functionality with minimal changes to our backend.Gowaf has saved us thousands of dollars compared to our original CDN.We\\'re so glad we gave Gowaf a shot!Gowaf",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "You never have to worry about anything! Our Super Bunnies are here 24 hours a day, every day of the week, including weekends and holidays. Working on a bigger project? Check out all our premium support features!",
        "title": "No need to panic - if anything goes wrong. We’ve got your paws."
      },
      "author": {
        "subTitle": "Don't just take our word for it - check out our ZenDesk numbers.",
        "title": "Let's look at the numbers."
      },
      "leftImgRightTransform": {
        "subTitle": "Don't just take our word for it - check out our ZenDesk numbers.",
        "title": "Let's look at the numbers."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Start the Quiz",
        "title": "Prove your Knowledge. Earn a bunny diploma."
      },
      "header": {
        "content": "Why are CDNs used for serving media and static files? How can they help your website?",
        "title": "What is a Content  Delivery Network (CDN)?"
      },
      "rightTitle": "Glossary"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "Got a question, problem, or just want to talk to us? Fill out the form, and we will get back to you ASAP!"
        },
        "title": "Get in touch with us"
      },
      "header": {
        "content": "We are on a mission to help build and accelerate the internet of tomorrow. We obsess about customer experience and strive towards constant innovation, with a goal of helping companies and developers build a faster, safer, and more reliable internet.",
        "preTitle": "The Gowaf Mission",
        "title": "Making the internet hop faster"
      },
      "map": {
        "subTitle": "Gowaf was built by combining exceptional talent from all around the globe. While our home is in Europe, our warrens are present all around the world.Do you want to help make the internet hop faster? Join us.",
        "title": "Stationed in Europe but present all around the world"
      },
      "perfectSolution": {
        "content": "Gowaf started in 2014 with a simple idea of helping developers deliver content without breaking the bank. From there, it became a much more ambitious vision to help shape the internet.",
        "title": "Supercharging the internet since 2014"
      }
    },
    "blog": {
      "header": {
        "content": "We're on a mission to make the internet hop faster globally. We're thrilled to share how we hopped ahead in 2023, becoming the world's fastest CDN, and the journey that got us ther...",
        "preTitle": "Gowaf Blog News",
        "title": "Hopping Ahead: Polyfikk.net ranks as the"
      },
      "paging1": "Showing",
      "paging2": "out of",
      "paging3": "posts"
    },
    "breadCrumbs": {
      "Academy": "Academy",
      "Al": "AI",
      "CDN": "CDN",
      "Computing": "Computing",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "Networking",
      "News": "News",
      "Performance": "Performance",
      "Privacy": "Privacy",
      "Security": "Security",
      "Streaming": "Streaming",
      "Tips": "Tips",
      "about": "About",
      "allPosts": "All Posts",
      "blog": "Blog",
      "careers": "Careers",
      "caseStudies": "Case Studies",
      "contact": "Contact",
      "parent": "Resources",
      "story": "Story"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Join a growing team of experts that’s constantly pushing for innovation.",
        "title": "Working at Gowaf"
      },
      "header": {
        "content": "Gowaf is the place where individual imaginations gather together to solve next-generation internet challenges. Join a team of experts and, together, help shape the future of the internet. Here, you’ll do more than join something — you’ll add something.",
        "preTitle": "Gowaf Careers",
        "title": "Shape the future of the internet"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "Subscribe",
        "content": "Learn how we helped over 40.000  customers like you hop ahead of the competition!",
        "hint": "I have read and agree to the Gowaf",
        "inputPlaceholder": "Enter your email",
        "preTitle": "Case Studies",
        "title": "Helping others\nHOP ahead"
      },
      "logoIconListBtText": "Over 40.000 customers already trust us for a reason"
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "Since Eskimi hopped to Gowaf two years ago, they’ve unlocked a world of potential customers. Eskimi now serves clients on six continents with rapid service.",
        "title": "How Eskimi expanded with Gowaf CDN"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "InnoGames wasn’t getting the support or pricing they needed from other CDN providers, so they looked elsewhere. While our memorable name piqued their interest, our outstanding services sealed the deal.",
        "title": "How InnoGames forged a path to savings"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "By leveraging Edge Storage",
        "title": "How NexusMods improved download speeds"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "NZXT was looking to save on their monthly deployment costs and got more than they bargained for. They didn’t just cut their rate - they unlocked access to useful metrics that helped them build a better customer experience.",
        "title": "How NZXT saved on costs and improved update deployment"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "OTT Solution needed a little extra help to stabilize their networks and free up network traffic. Once they started working with Gowaf, we improved availability and stability by providing additional points of presence with peer-to-peer backup to prevent outages.",
        "title": "How OTT Solutions boosted speed and availability"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "ParrotSec needed a way to host and distribute its unique operating system that met the security needs of its users while keeping its product free and open. They struggled to find a CDN that could adapt to their unique situation - until they found Gowaf.",
        "title": "How ParrotSec improved security and reliability"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "Other CDNs pricing models cost more than Static Shift Racing would have made in revenue, and would have ground the project to a halt. Thanks to Gowaf, Static Shift Racing keeps cruising along to its one-year anniversary in December.",
        "hint": "1",
        "title": "How Timbo Jimbo scaled to over 4 million players"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "Our delivery speeds and pricing caught Valnet’s attention, our platform’s ease of use and no-hassle integration really won them over. Gowaf didn’t just make expansion possible. We made it simple.",
        "title": "How Valnet scaled by 250% while saving on costs"
      },
      "numbersTitle": "Quick Overview"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Contact Sales",
        "btn2": "Download Case Study",
        "content": "Before Younity switched to Gowaf, the flow! summit was blocked up by loading errors and video player crashes. After the switch, for the first time since its inception, flow! summit continued free from stressful tech issues",
        "title": "How Younity streamed to 200.000 viewers"
      },
      "numbersTitle": "Quick Overview"
    },
    "contact": {
      "header": {
        "content": "Our Super Gowaf are here for you 24/7",
        "subTitle": "How can we help you?",
        "title": "Gowaf Contact"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Let's talk",
        "email": "Email",
        "emailLabel": "Your Email",
        "firstName": "First Name",
        "firstNameLabel": "Your first name",
        "info": "How can we help you?",
        "infoLabel": "I can not log into my account",
        "lastName": "Last Name",
        "lastNameLabel": "Your last name"
      }
    },
    "helpful": {
      "helpful": "Bunnies found this article helpful",
      "title": "Did you find this article helpful?"
    },
    "story": {
      "header": {
        "content": "All the way back in 2012, a developer had a problem with an ever-rising CDN bill. So he decided to take things into his own hands and build a better solution. Here is the story behind Gowaf and what started our journey of supercharging the internet.",
        "preTitle": "Gowaf story",
        "title": "Simple beginnings turned into an ambitious vision"
      },
      "listPolyfill": {
        "items": {
          "content": "We're on a mission to offer an enterprise- grade service with enterprise - grade features in a simple package that is approachable and affordable to anyone.No sneaky contracts, no complicated features, just a passionate team trying to build a fantastic service for everyone to use.",
          "content1": "Even though our vision evolved through the years, our passion and core values have always remained the same. As one of the cutest and fastest animals on the planet, for us, the Gowaf symbolizes just those core values. Like our team, it's a funky and unconventional brand, but a brand we deeply believe in.Also, who doesn't like Gowaf?",
          "title": "Why Gowaf? Why not QuickEnterpriseCDN? \nThe answer is simple."
        },
        "subTitle": "The question everyone has been asking us",
        "title": "Why the name Polyfil"
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "How to use Edge Rules to set a custom cache time for a file extension",
  "rgEfwPELjHr-30DuvOQO0": "Time for",
  "rmhNv-qFBLEvbiCKCNbeM": "$0.045 /GB",
  "rnEaAeXgQ5gOATenjtA9_": "Reliability",
  "rvmLYrJ4t3ZqXthlwFkvs": "Screenshot for the Cover Image",
  "rwMwIevaWxDNLdaYftwl9": "Before he knew it, Dejan became obsessed with building a service to disrupt the overpriced content delivery market. He focused on a product available to everyone - not just large enterprises.",
  "rxpVhbJ4iM2BCuB4HKErM": "Flexible Hours",
  "s26GJr7FB5WI0wlivKP2S": "Hong Kong, HK",
  "s7IsyK0ww9n6ah45T2GAS": "Repackage",
  "s8qvYn-tiJljyD7J62CA-": "You will work with the engineering, marketing, leadership, and customer-facing teams to build a cutting-edge video delivery platform.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Hop on our 150 Tbps  network backbone and never worry about going down again. Our global network can absorb attacks of any size and stop them before they ever reach your server. Stay protected and focus on what you do best, while we make sure you stay online.",
  "sBbFyxscbqCRIi8T8sMNJ": "See pricing details",
  "sFUQCUTWE-506BF7mhHcs": "Massive Scalability",
  "sGF6iy7TuyAE92V4ku5qX": "Replicated Cloud Storage",
  "sH4wWF5cqiruQE3iJyejQ": "The start of a new vision",
  "sIawGX7yaW1HwDm2TAQv7": "Redundant Networks",
  "sJSzj8k3IZilQq_J9tv_P": "Unlimited Transformations",
  "sKG9yxpDYm53qfOQoVdzv": "Complete control with custom response timeouts",
  "sMWQ-yVPtmI9VCu6_vvqU": "No more buffering. Ever again.",
  "sNu2378eaq8VvryijFGmD": "With a varied portfolio, including over 30 renowned brands like Screen Rant, Game Rant, and How-to-Geek, Valnet is one of the leading content investment firms. This media giant serves content to users all over the world. Across their offerings, they receive more than 15 million daily website visits and have an average of more than 30 million hours of watch time per month.",
  "sQcNoG7ExLzrxwMPpZryA": "Route users where it matters with a smart routing engine optimized for your specific content.",
  "sQoVKK1ZNIe38NAQUpBWF": "Pay Only For What You Use",
  "sWPvZEdNFV3ZYfErN08sm": "What is CDN?",
  "sWcgRSdqOv_WLP1TiQa-C": "Multi-Cloud Solutions",
  "saVbtL2cUjd5F2Al1K0Hf": "NVMe  SSD Servers",
  "saoYbbCSVugJCTq9rbLw2": "Product Owner (Compute)",
  "sbOiygI3foMFl8zGTpMBq": "Upload video size",
  "sc4BIe8UdbbwzyxDlE_9I": "Senior Engineer (Front End)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Add video chapters to your videos to allow viewers to navigate through the video more easily.",
  "shg7Xvb7BRiPQqt6_N51J": "April 26. 2024",
  "slC1dTteLCeaA7xERJn-K": "Lorenzo Faletra",
  "snqQ-vrkD9jb5LNxq_vNa": "We helped Nexus Mods migrate their 50 TB content library to our Edge Storage platform as a drop-in replacement. Edge Storage let them seamlessly replicate their files to 5 regions worldwide, guaranteeing consistent excellent performance. Next, we designed a custom CDN plan optimized for the best global efficiency and affordable pricing. We were able to offer significantly reduced pricing compared to their own CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Stay protected at all time!"
      },
      "chart1": {
        "subTitle": "150 Tbps  network backbone that withstands any DDoS attack.",
        "title": "A network edge that has your back"
      },
      "features2": {
        "subTitle": "Stop DDoS attacks in their tracks before they even start causing damage.",
        "title": "No more downtime. Ever."
      },
      "header": {
        "btn": "Start 14-Day FREE Trial",
        "content": "Improve your website loading times up to 80% and deliver a better experience to your users worldwide. Make your WordPress website hop faster with a simple click of a button!",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "WordPress CDN",
        "title": "Supercharge your WordPress website"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Stop worrying about your infrastructure falling apart during updates. Focus on keeping gamers engaged while we make sure you stay online. Deliver the best gaming experience in the universe.",
        "title": "Accelerate gaming on a global scale"
      },
      "ad1": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Delivery Next-Gen Gaming Experience"
      },
      "header": {
        "btn": "Try free for 14 days",
        "content": "Help players hop into your game faster. Level up your updates without worrying about scalability. Prevent DDoS attacks to keep gamers happy and engaged without breaking the bank.",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "Gaming CDN",
        "title": "Level up your gaming experience"
      }
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Explore Gowaf CDN",
        "content": "Bring your content closer to your users anywhere in the world. Minimize latency and maximize your performance with the Gowaf global network. Take advantage of fully customized pricing and only pay for the bandwidth you actually use!",
        "title": "Never worry about traffic peaks again"
      },
      "ad1": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Speed up your software distribution!"
      },
      "ad2": {
        "btn": "Explore Gowaf Storage",
        "content": "Fast downloads need fast storage. Forget slow cold starts by keeping your files ready around the world. Gowaf Edge Storage delivers up to 5X faster performance compared to traditional object storage and helps your users get your files faster.",
        "title": "Fastest storage for fastest downloads"
      },
      "header": {
        "btn": "Start 14-Day FREE Trial",
        "content": "Supercharge your software downloads with one of the fastest global networks: experience high-throughput and always reliable downloads worldwide.",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "Software Distribution",
        "title": "Deliver lightning fast downloads"
      },
      "map": {
        "subTitle": "Never keep your users waiting again. Deliver updates in real-time and minimize downtime. Hop on one of the fastest global networks powered by 123 PoPs.",
        "title": "Global network. For a global audience."
      },
      "supportPlan": {
        "main": {
          "btn": "Meet Our Super Gowaf",
          "responseTime": "5min",
          "responseTimeTitle": "FIRST RESPONSE TIME",
          "solveTime": "3hrs",
          "solveTimeTitle": "AVERAGE SOLVE TIME",
          "subTitle": "No more waiting around for the support you need right now. We are here for you 24 hours a day, 7 days a week, 365 days a year. With an average 1st time response time under 5 minutes and average solve time under 3 hours, you are definitely in good hands (paws) with us!",
          "title": "Trustworthy around the clock support"
        },
        "subTitle": "Forget support levels and get connected directly with an expert. Every single time.",
        "title": "A support team that cares"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Deliver video without buffering!"
      },
      "header": {
        "btn": "Try free for 14 days",
        "content": "Supercharge your video playback and high-quality VOD streaming through our global 150 Tbps  network. Deliver the best video experience with no buffering and the lowest latency.",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "Video Delivery CDN",
        "title": "Reliable video CDN that truly hops"
      },
      "map": {
        "subTitle": "The Gowaf network was explicitly designed for efficient video delivery. With strategically selected PoPs around the world, we assure a great price/performance ratio and an incredibly high cache hit rate.",
        "title": "Bring video delivery to the next level"
      },
      "supportPlan": {
        "main": {
          "btn": "Gowaf Media Player",
          "subTitle": "Maximize branding power by customizing every aspect of your player down to the CDN hostname.",
          "title": "Make it your own"
        },
        "subTitle": "Take advantage of fully customizable bunny.net media player.",
        "title": "Simple, clean and customizable player"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Hop on one of the fastest global networks in the world. Supercharge your website speeds to the maximum and deliver the best possible experience for your visitors. Take advantage of enterprise-grade performance at the most affordable price on the market!",
        "title": "Amazing performance. Every time."
      },
      "ad1": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Hop on next-gen web acceleration!"
      },
      "ad2_1": {
        "content": "Did you know that 40% of users abandon a page if it doesn’t load within 3 seconds? Speed up your website to decrease your bounce rate, increase conversions and maximize your profits!",
        "title": "Decrease bounce rate. Improve conversion."
      },
      "ad2_2": {
        "btn": "Learn More About Gowaf Optimizer",
        "content": "Push your website performance to the speed of light with Gowaf Optimizer. Reduce image file size up to 80% and change them to web-friendly WebP Format. Enabling Gowaf Optimizer will improve your website speed by up to 30% and truly make you stand out from the rest！",
        "title": "Reduce image size up to 80% with Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "A shorter distance makes your website load faster. With our global network, your customers are always just a hop away.",
        "title": "Bring your content closer to your users"
      },
      "header": {
        "btn": "Start 14-Day FREE Trial",
        "content": "Turn your website from a snail into a Gowaf. Deliver the best possible experience to your users with our global CDN and optimizer service. Speed up your website beyond the limits!",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "Website Acceleration",
        "title": "Make your website hop like a Gowaf"
      },
      "logos": {
        "btn": "Step By Step Integration Guides",
        "subTitle": "Integrate with the most popular CMS systems in just a few clicks. Get started in under 5 minutes.",
        "title": "Simple, fast, and easy integration with the majority of popular CMS systems"
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Supercharge your WordPress Website with a simple 1-click plugin installation. Take advantage of next-gen WordPress CDN delivery packed with robust security features and backed by an 150 Tbps  network. Stay focused on your product, and let us take care of everything else.",
        "title": "Experience website performance like never before"
      },
      "ad1": {
        "btn": "Start 14-Day FREE Trial",
        "subTitle": "Get started in seconds. No Credit Card Required. Cancel anytime.",
        "title": "Hop on the best WordPress CDN!"
      },
      "ad2": {
        "btn": "WordPress Integration",
        "content": "Did you know that 40% of users abandon a page if it doesn’t load within 3 seconds? Speed up your website to decrease your bounce rate, increase conversions and maximize your profits!",
        "title": "Decrease bounce rate. Improve conversion."
      },
      "ad2_1": {
        "btn": "Explore  Gowaf Optimizer",
        "content": "Push your website performance to the speed of light with Gowaf Optimizer. Reduce image file size up to 80% and change them to web-friendly WebP Format. Enabling Gowaf Optimizer will improve your website speed by up to 30% and truly make you stand out from the rest!",
        "title": "Reduce image sizeup to 80%"
      },
      "ad2_2": {
        "btn": "Explore Media Cage",
        "content": "Don’t want your video to be shared or downloaded? Media Cage locks your videos and prevents them from downloading or sharing outside your website. It is the perfect solution for online courses and videos you want to keep strictly on your site.",
        "title": "Protect your videos from being stolen"
      },
      "closerToUser": {
        "subTitle": "Speed up your website by up to 80% with our global network by bringing the content closer to your visitors. By integrating Gowaf CDN, you’ll improve your loading speeds, reduce bounce rate, and increase conversions. Everything you need to stand out from the competition is just a few simple clicks away!",
        "title": "Shorten distance. Improve website load time"
      },
      "header": {
        "btn": "Start 14-Day FREE Trial",
        "content": "Improve your website loading times up to 80% and deliver a better experience to your users worldwide. Make your WordPress website hop faster with a simple click of a button!",
        "hint": "No credit card needed. Start in seconds.",
        "preTitle": "WordPress CDN",
        "title": "Supercharge your WordPress website"
      },
      "logos": {
        "btn": "Step By Step Integration Guides",
        "subTitle": "Get the best experience possible by combing Gowaf with popular WordPress Plugins. It takes just a few clicks, and your website will work even faster and bring you better results!",
        "title": "Seamless and easy integration with popular WordPress plugins"
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "Servina more than 40TB per month?",
  "ssxqht_qY2s7p8B_-GjDS": "HOW ESKIMI EXPANDED WITH Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Leverage a massively redundant global infrastructure engineered for 100% uptime and lightning-fast performance.",
  "t3bIVO-BgFOJmGc9hZZTG": "To host online courses and lectures, Younity needed a virtual streaming platform. But once they started hosting summits, they had nothing but problems. The old platform couldn’t handle the traffic. Viewers complained about frequent crashes, and the crashes prevented the Younity team from seeing their analytics.",
  "t4esPvsTu5dOCYycY--jp": "150 Tbps  Network",
  "t6BCphTt4ny0at5Em9Wkp": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "t6OdkK0t62aCbitiHBxph": "NZXT first reduced the bandwidth load, deploying differential updates - or only updating the differences between the new and old versions - but even with reduced bandwidth, deployment costs remained a significant issue. Despite the costs, the NZXT team wasn’t willing to sacrifice their product’s quality to cut costs.",
  "tDP3aX-HKxarZUQcDCvV2": "Automatically replicate your files all around the world.",
  "tGPYDajiw_v19NoTuLLWr": "with faster download speeds",
  "tH1lXAaLYgRyEQSvJaAcN": "Easy Pull Zone Manager",
  "tI0-aRMh-hmf3-kaL5dCL": "Powerful Security",
  "tI4sLKkIYy_DwVzlztI2C": "Gain a competitive advantage with next-generation features at no additional cost.",
  "tJeqBbryxyRj0Pt_AEFRO": "19 ms",
  "tPXv_JZFieY9H8lqVM39K": "See how Gowaf helped other companies reach the next leve!",
  "tQQn78CbmvvZriUsVoWCy": "No security fees",
  "tQTcqqGKKd7zyPFwWyNsP": "What started with trying to build a great CDN has grown into a passion to speed up the internet and really innovate the market.",
  "tRSXC4HoRK4zUekLKR6_D": "Your website link",
  "tSt3WZreXpdE4Ozyu5E03": "Los Angeles, CA",
  "tStNT22BuIaNkViI4qLmJ": "\"Gowaf adds a line of defense to our other CDN providers.I’m happy with the service - everything works.\"",
  "tWiR7bQVRfTSkXKha2urS": "Frequently Asked Questions (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Excellent Experience",
  "teAWNISiEfh3uGiU2MBCG": "Video Sceenshot",
  "tirdRGF6CEgpjmjHKzVtW": "Unlimited media transcoding up to 4k. Completely free of charge.",
  "tjq_oqilm3gHYa7aGBFnS": "Browser support(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Never hit your origin again",
  "tsgTxfzo6NoFH0wT9rAEm": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "ttxFBv5UR8C_GgOJLbGIk": "Automatic Geo-Failover",
  "tuvOiCZKAFFc7oJIu-X0F": "Restrict content to specific countries or IPs only for full regional control.",
  "uBdjJ70FLlA_p88_5ZaSi": "Video Editor",
  "uBq4nhvqnT9bU0iYDRonw": "Video and Streaming",
  "uEPU8EcifF9lNg8jQyYbC": "Start earning money in 3 simple steps.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Resize",
  "uGN_4GtwUaP8tTlrGEtrk": "How to use Edge Rules to set a custom cache time for a file extension",
  "uI23fzwkdphcD-yrCLZXt": "Servers",
  "uLYOzWAiNHHdOADYCEqMl": "Online Storage",
  "uLoVWjEniaOPPodHptsaR": "<p>So far, the benefits of a CDN that have been discussed are from the users’ end. From the perspective of a website owner, other than providing a much better experience for the end user, a CDN also helps to reduce the overall cost of delivering content.</p><br/><p>For very popular websites, bandwidth on the origin server is a major expense. The origin server does not consume as much bandwidth since most of the content served to its end users uses the bandwidth of the edge servers. This reduces the cost of bandwidth on the origin server, which uses a much smaller amount of bandwidth to serve content to the edge servers (usually a single time). Therefore, by using a CDN, a popular website can serve the same number of users at a lower cost.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Fixed monthly price regardless of your traffic and scale.",
  "uNB_zIiRW-rdUvudDpXbl": "Load more",
  "uPTz_RjuaXCjiShtIVksL": "5X Faster Downloads",
  "uQwLZVMoto0b1Rgevjq6f": "Unparalleled Caching",
  "uRao7VE1b0JinEkTtLiy9": "Real-Time Monitoring",
  "uUs-S8_jCrVbE4TV-bnwB": "0 GB",
  "uVLepi2MEpLLZfIfvAVGl": "Save up to 80% on your content delivery costs",
  "uVV4nXkQzBxFBEbK6iDWn": "Prevent downloads",
  "uWkaDMMn_kcpK_WcmXGbi": "Finally, we created a private Slack channel to help Nexus Mods smooth migration and give them direct 24/7 access to our Super Gowaf support team.",
  "uWpBe8IgFXm2cVaWq2HSk": "Edge Server",
  "uXrJXtz9o1IRxy8CPlRKI": "Rio de Janeiro, BR",
  "uXvWvDi343Wi7pHdiedvn": "Web Application Firewall",
  "uYkxEydIsMZf7lXIU_4Z5": "Free laver included",
  "u_PHZN1sLlqIss6TP1vIY": "Zagreb, HR",
  "u_ylKsZJ4rwuTxtqr0JDI": "taking only a few days",
  "uaCI9u0EUz8YLN_rifW0M": "Media Protection",
  "uiHviYfgafHCTdCxOg1kK": "/images/products/optimizer/TransformAPI/Convert",
  "ul-vX2U3pW1I3djCaFhA6": "<p>Before CDNs became popular, content on the World Wide Web was mostly served from the same physical web server which a website was hosted on. This server is also called the origin server, because all the content of a website originates from this server. Without a CDN, all the content of a website will be served out of the origin server regardless of whether the request comes from a web browser in China, Italy, or Brazil.</p><br/><p>The website experience of different end users differs depending on their location. For example, if the origin server of a website is located in Rome, Italian web users will experience decreased latency and faster web page loading times. Users in China and Brazil will experience high latency and slower web page loading because data has to be transmitted over a much longer distance.</p><br/><p><img src=\\'/images/resources/WhatIsCDN/help_with@2x.png\\' /></p><br/><p>This is roughly how CDNs work -- data is physically closer to end-users, much like a warehouse of products. This results in faster delivery times - or in the case of CDNs, faster page load times. There is a caveat: most CDNs do not have a \"facility\" - or edge server - in the same city as every user. So, users will have usually have to contend with data within a close proximity, but the general experience for users should still be improved.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Make use of the next-generation real-time monitoring dashboard and get full traffic insights.",
  "upu4FATCc3Co5coASNZjg": "Faster",
  "urwASiMFk_MK2AZn1nIoP": "Complex integration with additional charges",
  "utcAfnAadBCKyHFQoOqb3": "Video Encryption",
  "uuWeXln9J1DWUMvM1zbac": "40.000  customers already trust us",
  "uvaBuP8EnBwWVql2Ynbl9": "Website",
  "uxV9j-9FlBu60BP-NIrrA": "Extra Cost",
  "uzHsIUF-eiDvKDM6SwEHU": "Cairo, EG",
  "v-1-C550JBTA1-25COkFY": "Eliminate enormous costs for high volume downloads with a simple pay-as-you-go pricing.",
  "v5xd8sz7gg9qxrvMjEbRG": "How to use Edge Rules to set a custom cache time for a file extension",
  "v6IIRsugMFA9Gx5mSHkFU": "\"We find the bunny.net service to be resplendent. The excellent user interface, well priced, and superb support turnaround times. One of the best online service providers we dealt with.\"",
  "v7OInaCmuaKc5DP0C3Gdp": "You will simplify complex networking concepts into engaging Gowaf Academy articles, work on case studies, and user guides for our dashboard.",
  "v7yT3xgPMpesJG2PT3n4a": "So Younity decided to give Gowaf a try. The Gowaf Stream video player delivered a seamless live stream - free of buffering and crashes. We knew Younity needed quick answers to keep flow! summit running smoothly, so we gave them rapid-fire, 24/7 Slack support to support them every step of the way. Lastly, Younity moved their websites to Gowaf CDN to improve image quality and reduce page load times.",
  "vCyatgYi22iOeAKniCizq": "Contact sales",
  "vEPYfz2ajDr0shMCrtwKQ": "We're remote but not distant! Our annual fluffle building is where virtual high fives turn into real ones.",
  "vHOFFUWwNzGqCmd-LhHGb": "Mumbai, IN",
  "vI-vXhn9brN3cl5LkbU0V": "40 Gbps",
  "vLxUNQJmxv10rE4n0gRan": "The list of dynamic variables in the Edge Rule redirect URL",
  "vOWOwoBmsjm_Iub1SNurg": "Product Owner (Security)",
  "vQM9DHo-uMhzxKHwAjBST": "Auckland, NZ",
  "vQza8PI2dLkT-pw8XStiv": "By Need",
  "vUxN7DQRE7awXxffz6xH3": "Health Care",
  "vVU1neFY52IssKwvMRQyr": "Optimize images once. Store them forever.",
  "vWzUYi2WEpTbRE2ENr1Oi": "See pricing details",
  "vXw1hR2a9-Ffxi8QK3VV0": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "v_zpIp8lAUGMl6lM9eJlb": "Reduce origin errors and maximize uptime! SafeHop allows you to easily configure timeouts, delays and request retries to your origin to work around any potential network issues.",
  "vd6PKemIEyNkUa6KR5I_X": "You will work with the engineering, marketing, leadership, and customer-facing teams to build a cutting-edge video delivery platform.",
  "vdJ-cTnYOHpor8_zHwIal": "99.99% SLA",
  "vg6Pv_9yCRssGB9s4hTT9": "Getting started with the Gowaf Affiliate program is free and easy.",
  "vmmnc0_a4O5hLAszldDtC": "Keep your videos secured and safe.",
  "vsLph3iedSwHFbbnqGnUx": "Optimized for Static and Media Content",
  "vvxDsPYVOrTj3oDFLkQdG": "Maximize your growth and expansion without care with a 80 Tbps  network.",
  "vxXVgoOv8_IzqgKmBVjtv": "39 ms",
  "vyAl3W-j1UGhIGMTAjN2F": "Each Additional Region",
  "vyOcf00U0e9YOdmlkraVQ": "Great price. Great service. Great suppon Migrated all my videos from vimeo and it work: better, and like 240 audios from AWS and It costs less and works tastel.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Bunny Stream",
  "w-nnCU_jOAxnpOTO5RtJB": "Minimize latency and increase resiliency with a network powered strictly by Tier 1 transit providers and direct access to over 3000  ISPs.",
  "w2fiKGHRh7aMk7FdQ3nyE": "The list of dynamic variables in the Edge Rule redirect URL",
  "w32iySanS0KFULmHnSnb5": "Video / Audio Transcoding",
  "w4DuueNYdpS27g4jPFEEp": "A traceroute tool usually relies on ICMP messages to send echo packages. It then measures the response time between the time when the message was sent and the time we received a reply, which is called latency. This is calculated for each network hop to give as much visibility as possible into the network route. It is also possible to run a traceroute in TCP mode for situations where ICMP is unavailable, however, this is less common.",
  "w9_3eBNSANekf81IcGICG": "Feeling down? We’ve got your back. bunny.net provides mental health resources and help via BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "The list of dynamic variables in the Edge Rule redirect URL",
  "wBcabXJsct5yZsZUA4LUf": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "wBsXqRNlcWJMLAgt8qiaN": "Ji Kim",
  "wCPCXh7pXw2Sg9sW00FCU": "Today, our team of experts is working to help solve some of the most complex global challenges and help shape and power the internet of tomorrow. In short and simple: we're making the internet hop faster!",
  "wEuI5M1pBidFkqfhVPfN2": "From $0.01 /GB",
  "wFj6oc9_RShNwzUGVbhGR": "Troubleshooting",
  "wHeR4zoOjmGOLcjnYQX0v": "Connecting your visitors directly to your server from worldwide is not a good thing. It increases the latency, slows down your website speed, and delivers a far worse user experience!",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Smart Routing",
  "wOcKmUzdFOOLO2HHSFwGe": "Sharpen",
  "wQfx4yskPcy47o87qpB6j": "- Based on 700  reviews",
  "wSBlPFt1ZYzF5piinJo8-": "Scalable By Design",
  "wUXrA7frpfOs0VD2ZmJOl": "Learn More",
  "wXe4ZM_BKzqKSN2CXDooT": "Feeling ill? Take time off and get back to 100% without worrying about your finances.",
  "wXiKxjwkgfTmobSZJDp89": "Take advantage of a free SSL certificate with a single button click.",
  "w_0CTW9td1O55hjl3gkBi": "Easily connect your website to Bunny Optimizer with just a few clicks.",
  "wc0rf2h4N6mczxEbMQRbP": "The list of dynamic variables in the Edge Rule redirect URL",
  "wc5AAkeqEjpC4X_F_RtPz": "We embrace transparency and open communication.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Faster Download Times",
  "wkpL2fI1sHomuZgx_MbWK": "Meet Timbo Jimbo: the two-man team behind Static Shift Racing. With just a two-person team, they made a seriously cool racing game where players can customize cars, race each other, and explore a vast open world.",
  "wp8pf2SviM0aV3tIQOOPK": "End-to-end DRM protection with browser, native iOS, and Android support.",
  "wqXBSJgi4VPuxjkT9JLmw": "Generate captions with a single click",
  "x-rAP3VEF1yYz0lHO1JSO": "Fairplay, Widevine support",
  "x0ck-54XyJmeLWMpHzEx4": "Annual Fluffle Building",
  "x0e7AV9RsMOJlGemIVwTr": "The list of dynamic variables in the Edge Rule redirect URL",
  "x0erS6wG9hevDHqXiES39": "Flexible Working Hours",
  "x1Aj32G48_cLF5AlZQLNN": "One",
  "x3EHuylv_KnlDWqsBwbDK": "Network Backbone",
  "x3JCIfxNLXXXl3G1HqFwC": "Tokyo, JP",
  "x3e-UePJcfHTPEOi7f8Dj": "New York City, NY",
  "x3r7ZVSgtUdLW28vEqDec": "Keep your global latency at bay and deliver your content to everyone within sub 24 ms.",
  "x5R614Lt1GTKNYWPj4yYk": "Time to",
  "x89ZMEWMfddib6gdA8zOQ": "5 TB-Europe / North America",
  "xDSG8IL6DGm5dHgQ74eyH": "Get lightning fast-performance, robust security, and unlimited scalability. Everything you need to hop faster.",
  "xKybwIsPvHU5KmorUWbDb": "How to use Edge Rules to set a custom cache time for a file extension",
  "xLzlvbvFOnqD7yXU_fa5l": "Kansas City, MO",
  "xQk72WVHm5nP6m6jRaSzm": "Honolulu, HI",
  "xRSpv0PiFB8-aq0N9IcIj": "Media Ingress",
  "xRaKd_mBKE6hQHRxQBAia": "Contact sales",
  "xVkZsYL1z7_c3TyeaOnN_": "Flexible Hours",
  "xWmhGjnWK2L08lg0kx7_7": "Jun 5. 202*",
  "xXZVbIrb4TgUhywFYezl2": "Bring your users to the closest server",
  "xZ7S2CfZOgOJbvmtyU1O1": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "xZhREUvnh171RgIci0-tC": "How to set up a direct IP origin URL with a custom hostname using Edge Rules",
  "x_CzUcbrfLoMzLHLN_2dP": "Plan Dependent",
  "x__KNtGKlbXS7cWpjnMhY": "The CDN market was a giant enterprise dinosaur focused on profits - not on creating value. Since Dejan always loved solving problems, he took it into his hands to build something extraordinary and fix the Content Delivery Network landscape for other developers.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Product Documentatio",
  "xcXjRkNsPvTfJ6pxiZlyg": "Material Mgt.",
  "xfDW3DuWU9eAZnb9QUKlZ": "Get started for free with a 14-day free trial, and continue for as little as $1 per month.",
  "xfaRQuRfFVJGmjhr4c3Zs": "Flexible Hours",
  "xim7PcLIiwdKO5t_iPBnT": "Download protection",
  "xjkYw3pGCoCl8gj8Zi_8f": "Product Owner (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Route your users where it matters based on your content with the SmartEdge™ routing engine.",
  "xpiPTwycqE3W9-h2BEdg8": "Select between over 30 different languages for the Ul of the player.",
  "xsA5VI_t6Qhu2HZKdIplT": "\"We had a flow! summit without a single complaint. I think, overall, bunny.net is just a very complete solution. Handling videos is so easy with Bunny - you don\\'t need a lot of training. It\\'s very streamlined.\"",
  "xuhhXaeMcukdlheazq5g3": "Anyone who has a paid bunny.net account can join the affiliate program.",
  "xvEw3SHyp5TWLNA8QiKbo": "Routing is optimized and guided throughout our data centers to absorb the traffic.",
  "xyPfFCVuxYF6_x60WPmLJ": "show all",
  "y-T00230YfBk98DWZb3hs": "Transform once. Cache forever.",
  "y-hSUbi0MvnOjTNTr-NKv": "Power projects at scale without worry with a DNS system that already backs one of the busiest CDN platforms on the planet.",
  "y06v0cTVSTdpC3XKYA5Yx": "Parental Leave",
  "y1ykhQuV88bn8q8Y4-3gO": "Deliver and Build",
  "y5-WpS_HvVDLxZ0p37Ukk": "Utilize free SSL Encryption for all of your Websites and Files hosted on Gowaf network.",
  "y7RxhYoOhqdiJw_YtxV-K": "Packet loss in a traceroute means that a specific hop or destination address failed or refused to send a response message. This can be indicative of network congestion or other issues. However, it is important to understand that due to the nature of ICMP, it is often the case that particular hops between the source and destination will refuse to send a reply message.",
  "y80LOUe-KKMs8kV3i1eEm": "Block volumetric network attacks on the edge",
  "yF1Ml4r1xSvIPcPP2IGoF": "Valnet had plans to expand quickly, but a few obstacles prevented them from scaling. Valnet needed a well-rounded technical solution that would fit the unique delivery needs of each of their 30  verticals. Video content proved expensive to distribute. Valnet’s bandwidth needs were high, surpassing 5,000 terabytes per month. Their options were to build a new CDN from scratch, which would delay their growth, or to find a CDN provider. They chose the latter.",
  "yGWPCYtXWc31WMnSsfXRX": "Remote",
  "yKvIrNrh2glyW9v0y3UTs": "From 500TB-1PB",
  "yN7IfqN_o35G79E92ap8y": "(average: August 2023)",
  "yOFIfAnEkrD3LFJMw9fBy": "Dublin, IE",
  "yS4VAkK_64Wo2KguR0JEo": "Enjoy enterprise-grade DRM security without the massive costs or technical hurdles. Protect your video content from piracy, stop downloads, screenshots, and prevent hotlinking with a single click of a button with Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "How to redirect your b-cdn.net hostname to your custom CDN hostname using edge rules",
  "yWh8-I26KgQzrb8GWcCjZ": "Gowaf CDN was born!",
  "ye3rjqdGDsvXvlKn0fMEh": "Support",
  "yeb7j4GYWQRC-cO0qEJor": "Absolutely Amazing",
  "yey9SO93ySUjsmW7aqgqI": "Encoding",
  "yfjfFQ5dHd72oOu_hc0lM": "Volume Network",
  "ygzU9ETzHNK3iBqXGx7og": "Token Authentication,Geo/IP Blocking",
  "ynTEckGbfgsU_lodhHb5s": "VIDEO AND STREAMING",
  "yoB7LwqS6GGNf_kLySKlt": "an intuitive dashboard and \\nstraightforward documentation",
  "yryJ8d5hEobyDD8F6NZYB": "Get hopping in less than 5 minutes without writing a single line of code.",
  "yt38UKdlHiBzOEB-SejOA": "Kathmandu, NP",
  "ytEIiU3g20E3EhGoEh7uC": "Anyone who has a paid bunny.net account can join the affiliate program.",
  "yvI1VPLH5eGAO7pvLdfFH": "GEO Blocking",
  "yxcdhKgg5TOJGLDhoN9ic": "The system continuously monitors and detects any abnormal traffic patterns.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN is truly exceptional",
  "z7wJ6DPMKl82nC9mX_njg": "Help gamers hop into your game faster",
  "z8H7o0qW48Ans4JSHx813": "10x Faster",
  "zB38vTPDaRqlPwCmXvg7R": "Take web application performance to the next level on a true planet-scale level with Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "\"With our last provider, expansion wasn’t feasible.Switching to Gowaf brought our ROI calculations to the levels we were looking for.We started seeing ROI as soon as we switched over, and the transition was very, very quick.”",
  "zDTZzK_EOaw0enT8YGqVp": "Flexible Hours",
  "zL_N5pvniQimxTom0ni_7": "Up to 5x",
  "zLd6n4A8P8Uqtk_9sqwGC": "Token Authentication, Geo/IP Blocking",
  "zLirF4FLhdthkSGao07n5": "Transform once. Cache and accelerate forever.",
  "zMggdMNSJ1953ZZBYv7y8": "Scale with ease by leveraging a massive 150 Tbps  global network backbone.",
  "zNmxbvcjfE2RGwp0THvbu": "Optimized Images",
  "zOMCr63VkDfyxYgbgeyOS": "Billing",
  "zOt_wKJ52ymVM559zMQ15": "Five",
  "zPf6ilJws_g2-wlwuSVzU": "The list of dynamic variables in the Edge Rule redirect URL",
  "zSXGGzvSW7pvXpogYhwfc": "Always-On CDN Protection",
  "zUfuXlkPvvb8Cr9vQgOyg": "Bucharest, RO",
  "zVN5je5sI8ffxBNM71Uox": "Wildcard SSL Support",
  "zVf72ucyhSyna-SRULgbC": "Flexible Hours",
  "zXurA6wUXJc4H9OB4caqg": "It’s our mission to help make the internet hop faster! By that, we mean building a faster, safer, and more reliable internet for billions of people worldwide.",
  "zcd39rv9-HLYcsfQTJ5Io": "Splicing",
  "zebCIyIY6ULFedrIi73GP": "Deliver impeccable performance to the largest economy in the world. With 22 PoPs strategically placed through major cities in the US and direct connections to major ISPs such as Comcast, you can reach most internet users in less than 27 ms.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "CDN Support Engineer Il",
  "ziHICWhZqvQGo-zI2gB9g": "Repackage",
  "ziYu7Ks3l88tJs1u77iHS": "Customizable Player",
  "zktKnjpYUHv5ey1dcmDK_": "Routing",
  "zsppIhtq9QaDs27lSg4yr": "3000  PNIs",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS is a free, open-source GNU/Linux distribution based on Debian, designed for security experts, developers, and privacy-aware people. It's a practical toolkit for cybersecurity specialists and a friendly companion for people who want to get closer to the cybersecurity world.",
  "zvDvWKvk-f38pgoYtXCWB": "Amsterdam, NL",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ helps you configure timeouts and retry mechanisms for your specific application.",
  "-6YVE_WEiVr9F14y2Y1fH": "Terms Of Service",
  "-acsM5DRwC1wi7mvWm-pG": "Privacy",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Moscow",
  "0onqLpibPAYH88CHA-_pA": "Phoenix",
  "14RMsejOIl5S_7FRiKAQO": "Baku",
  "1W85D8_S_SOMEgPqqiuCx": "Toronto",
  "1_AWWpHy4uLhfurfCUv7h": "Cairo 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Kyiv",
  "2mAcWoAn3BEx_iwfDAr4c": "Vienna",
  "3Od53-u9F-W6-qch9dTPf": "Budapest",
  "3b4Ntxw2OzH0oZH2tVU9D": "Johannesburg",
  "3m-1EJtV5_kqgetQ0u19k": "Boston",
  "476krRWk4HP44pkZ6Aqzx": "Brussels",
  "4byFCHxEximN0Vbf9LCwX": "San Pedro",
  "5A4A9Oj81j_yy-zmux8dt": "Chennai",
  "5RkkJ5cCvgERaUZ56Oaot": "Montreal",
  "6QNL0FtYzqilvrVTqFvGz": "Keflavik",
  "6xr2GAmmomBg773QB0sV0": "Ljubljana",
  "7YcbVZd62JXFbZlWuhl81": "Madrid",
  "7nMeQgfwI5M9pUUhMFe7b": "Dubai",
  "7uf0ugN6v-hG2KHiUvr6B": "Nicosia",
  "8Pb8ExMFm0TQXsmNchGA8": "Luxembourg",
  "8ioYLjWnVd7dSjxuAYsob": "New Delhi",
  "8nsJEm3g7zz7Ajre3CxF5": "Guatemala",
  "8yUElVZ8ZceOd0XOzPala": "Cairo",
  "A7fYo21KK-LGwbuAOz4GQ": "Mumbai",
  "AgVBuyrG2X3QfqYtYEHnU": "Kathmandu",
  "CVhpjaah-XmgBpOsW5lwf": "Copenhagen",
  "DdqZuHF6WD_99dzH8-o_q": "Super Bunnies™",
  "EQpzU8q0a_VeNvxx2mpTr": "Chicago",
  "ETPucdCBPji4zQY9AzurO": "San Jose",
  "F4nq64VWxNoXijf7I_Dp6": "Paris",
  "FUAfbk4AqpE4XzNCUHFEp": "Mexico City",
  "FonPgCf2Eu_86aTUbd55_": "Amsterdam",
  "FwKQSva1azVWRk16NS10w": "Vilnius",
  "GDLFwuBWNYAzB_K9ELfD_": "Sao Paulo",
  "GoRZlSSMon7-V3afX4Eeh": "London",
  "GsbHNOjwtK9WkRmsRdsgV": "Singapore 2",
  "H20FWLLr01bSwIwt3oV6I": "Helsinki",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Ho Chi Minh",
  "HN1RxYCLGJ5DawUit6GYr": "Network Tools",
  "HimCTCazGoiuFe-7d-Xdf": "Bangalore",
  "HtlOA0EKDDJm92ByVdWw0": "Curitiba",
  "IWtmUsoCpFsOWhdzgM-A7": "Kolkata",
  "J2qqgq-Hiv84l1lFqK2ay": "Affiliate Program",
  "KqC9iul0GU1AcuNX6z4rE": "Rio de Janeiro",
  "KqdjVtbx8jgXCKVLqDhA1": "Kuala Lumpur",
  "MGK2l7QM_qLYfnpnI-Ba2": "Seattle",
  "Mmu3bcS1joWq6IKaIE8Hd": "Cape Town",
  "Mq2oYwHuy8d0lTT68s3Yc": "ICMP Flood",
  "N5e9FaPnbDBrxCzw7c59V": "Warsaw",
  "N9ic1rzAe52Vx0QckHSSS": "Belgrade",
  "NCkStV32Sdi-NmlNw793l": "Berlin",
  "NurRddrGw-hcbGB_lJRKM": "Minneapolis",
  "O30nIwbHGqUb7qwrTaGco": "Marseille",
  "OE3RE-ArbLCJtQjtNiwsg": "SYN Flood",
  "P8HVHrPLkUBKITwKqJjgi": "Lima",
  "PJZUyYZ8MAy-5yl8X3LWh": "Manila",
  "PpVibcscip05ZIPHujGds": "Perth",
  "Pv1JpeCag5tUj9GjAcRDD": "Bogota",
  "Q-dHd3pakRbAd48hLfenT": "Europe (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Seoul",
  "S7a9gmQjDMWRllJiW4gBW": "Sydney",
  "TLFAuP0wcLxVv77zN3PBG": "Riyadh",
  "TMZeGas54IxQnjnxI-Yzi": "Hong Kong",
  "TO3GC9EHGD09686dKK2fK": "Lagos",
  "TcuBjHCWdNQUllk98_DG5": "Luanda",
  "TtIblC8qplvkIsfLPGi5z": "Atlanta",
  "U2TGBfUY-qc52MAQ2_isx": "Karachi",
  "UMSmezlPzJb18Rja7Dt7k": "Auckland",
  "Uky0QNsaRW1RVrRT2aOKr": "Zurich",
  "Un2GAWBG5Kw1O0Z9RzJID": "Pittsburgh",
  "V3uWsmGdNmUGF1iHImeNb": "Bahrain",
  "WSTZhwzuBnVC1nCyqX8RE": "Middle East",
  "WU051Bb9Ra-YUpIyDZ-BG": "Zagreb",
  "Xr3WGuvQN5upv1AKaatP8": "Buenos Aires",
  "Xt4vTo2Vvpe5SCYcMuVON": "Phnom Penh",
  "Y2MV0w98hHBQDXZktk3tG": "Ashburn",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Yerevan",
  "Z8_dfRA8k0ubujjwt9aub": "Gowaf Blog",
  "Z_c09KOpJDLgZqCSLxsb6": "Tbilisi",
  "_W9DyoBZLT_YvGFOvXTFb": "Kansas City",
  "_lSPSITFGCruvG-1isGyv": "Fujairah",
  "_rnDuUNxpJ93rBleabKYo": "San Juan",
  "aPb8E6Yk7hQYmz9MvnLzp": "Developer Hub",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Network Map",
  "bHKl1j8fqOHjWwujqTFRg": "Report Abuse",
  "bN6olb-VFt5VEQNLs9iMj": "Ulaanbaatar",
  "c2kUwWV0AbUIA1yMxGg0X": "Osaka",
  "cDG-BJ9Fehy3qExdEFjJG": "Sofia",
  "cKUXvvRXSOIvkf5ILaPAD": "NTP Amplification",
  "cltlmYKhZj9EB71d2t-SO": "Fortaleza",
  "d92bjdYH9U7f3wxcYguP3": "Acceptable Use",
  "dRVUsQYzQJXzq7-pueoEP": "DNS Amplification",
  "eV9_CH_QH2k9pszEVQmz0": "Developers",
  "hL-m0cv2kKLpkfOZCAapP": "Baghdad",
  "i0JbhmSg5DxKA27fxGnwZ": "UDP Flood",
  "i78lOCiNiw69JCCl22l8o": "Charlotte",
  "iel4wvDVxDtYpCp0Kmj0c": "About Us",
  "iwDiY0QWI9NrzwI1TMyJC": "Singapore V",
  "jQr0_bAMNLWSI31wgxXWO": "Chisinau",
  "jgW8hMxXzMtYz8o6PU5Pv": "Riga",
  "jm6O6qCHFjNERHeRJ1sGS": "Taipei",
  "jpMXsrsoNSmcYvMAFVNXS": "Sao Paulo 2",
  "jyC0UOAudJ_DI59eZntnf": "Houston",
  "k1_TFBuTq4sM2NZY02Abz": "Dublin",
  "k5GObodth0lZaxGn7cpWI": "Jakarta",
  "kqCvnmSAprvUQwpoVlnyI": "Santiago",
  "lSkgiOhiPqO0TjkO_imnm": "Salvador",
  "lvXE4IF2GxWWaFWTVHgsA": "Bangkok",
  "m39NgNlk96BocLGiDlYeZ": "Baghdad 2",
  "m9EZmo0SZT_wr3uZo821u": "Hagatna",
  "mE_QvXMsNf3QrUhFwwXY7": "Ogden",
  "mYz5EWwwXdhDteGsGQEFm": "Melbourne",
  "mgpFL6EFlIQJ_IdwuuT6Y": "Miami",
  "n9sk9ftadwZtWLW29Csre": "Milan",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Lisbon",
  "o0qwsKi8IqS5DGO8qRfGU": "Adelaide",
  "obZMxVRxnAXrmWuLxb8u9": "Bucharest",
  "ov5zvvvcRAtIsfGBhEu_2": "Athens",
  "ozQe6gS9eYjXLXZLOowIV": "LATAM (16)",
  "pC-nB-u6BpymSv48GEfYv": "Oslo",
  "prIqfvNFtVjcKeoWD8OVM": "Vancouver",
  "pztq7h4gp2KpBOrJotmHR": "Honolulu",
  "rGaLYELAjoNPaNXf1SqT-": "Novi Travnik",
  "tKNLS4T5CdNdsT3wfylhA": "Porto Alegre",
  "tOyNY_IsGXk4F5puJfyjS": "Frankfurt 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Oceania (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "La Paz",
  "v7em0hBk-XrXKzATJ_oxt": "Prague",
  "vGM6PVGty61xM9JUR-fOS": "Service Status",
  "vi0Xmk4fultMAgbT4j2gu": "North America (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Denver",
  "vyMEtsxi0IYFBMqBXEV2q": "Stockholm",
  "x20xU_Ru4-ibGLnOtkLV_": "Dallas",
  "xobXfPGaL8Mr4IWt3FGBO": "Asia (29)",
  "xpt836mV8sUbNb_V6wctW": "API Documentation",
  "yUVGaxkn6TS68obz8rXC7": "Istanbul",
  "zZGezGlAvjTNoVtLRzoFk": "Brisbane",
  "zd50sRM_hTHpd2zN6tt8w": "Yangon",
  "wT7iUrvi0AKfHfyYzJP7w": "Polyfill SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Improve reliability with a click of a button by reducing origin error rates by up to 80%. Easily work around software restarts, network hiccups, or hardware issues.",
  "a9f1rhEwslTmRosGmC1YS": "Start 14 - day FREE Trial",
  "gEhA0iwr2mZJG_nBmI--A": "No credit card required – Get started in seconds.",
  "k-nZkJYyPG4n2wJkwfWa3": "Why bunny.net is a better choice",
  "sWsZrHWTWa9SrBq64cr0z": "With SafeHop, a failed request to the origin is automatically sent to the next server or re-sent to the same one after the configured delay.",
  "uGl5Gn6wQT0HB1zHyhERe": "There is a reason why over 40.000 customers already love bunny.net.",
  "5HbGO-720R94SAgDJoKio": "Wordpress CDN on the market",
  "1lJVE5HeTjURTciDYGuK3": "Ecommerce",
  "4zdb1OqkQiGrVzdqYf7Uq": "Best Gaming experience at any scale.",
  "97LUlEOLrLkAgiWGGaW3Z": "SECURITY AND PROTECTION",
  "B2Wf2gGLTIJp-8raiXieu": "ODoS Protection at the Network Edge",
  "D5vgCmCvXQ0jLJIIZIZ08": "CDN Security",
  "E2GIwsnt9KqNp41nyR3we": "CDN Security",
  "E6zQla74VM0bjbV2LHvJR": "Game Delivery",
  "KhWElwN6SphgMZHxZ_F3U": "Permanent Caching",
  "LDK9urT1thv-G0kXwMwZZ": "Permanently store files on the edge.",
  "ODjJHLiW9O4S3pTbdTegM": "Deliver best Gaming experience",
  "Pn1Ck3MEQwT-g61zVOtp6": "Improve your video delivery.",
  "Qn7K6FrW0nTvnQGy1xHSY": "Supercharge your website",
  "R_0012db-U-csa-HLM2HF": "Supercharge your Website",
  "al2HMDjHTjtRcfg0mNoZG": "Supercharge your global downloads",
  "cQjvtd8drC9cHTRiD2PSq": "STORAGE AND DELIVERY",
  "ePEhvR4jTK-D1hexokK1R": "Wordpress CDN",
  "jFcfWlXQeQtI6pPjS0yXS": "Fastest storage for fastest downloads.",
  "kYrpd0RZOvL91Zr0z4BHA": "BY INDUSTRY",
  "l42NSMQ4n5tEY-ccYisZC": "Optimize and compress images",
  "sb2j1HH1vvhJCgHtQT2Ae": "No more downtimes ever again",
  "unUfNXygufUxTKSLtfWIn": "WEBSITE PERFORMANCE",
  "x0Z2-ogDmOyMsKLPlm0O0": "mprove your loading speeds",
  "zgbdYFDnlOmzo9cexKai6": "Take control of your security"
}
