{
  "-0FzboFI1PStgMKrVsa1G": "Los jugadores pueden modificar sus juegos repetidamente descargando mods que otros usuarios cargan en el sitio web o usando la aplicación de escritorio Nexus Mods, Vortex, que ayuda a automatizar el proceso. \nNexus Mods admite una biblioteca de modificaciones de 50 terabytes.",
  "-2QZljReuuOeRLOEqvJJE": "100% centrado en el cliente",
  "-2btkHSHL3vfor5ICE04I": "Zona, URL, Directorio",
  "-3KBu6Fro-Zqr3vP_yP19": "“Gowaf demostró ser un proveedor de CDN muy confiable, con sede en Europa y con estrictos estándares de privacidad. \nConfiamos en ellos para que se ocuparan de una parte muy crítica de nuestra infraestructura que requiere una alta confidencialidad entre nosotros y nuestros usuarios”.",
  "-53p9_8WlIaKZinvPK6oq": "Disminuir la tasa de rebote",
  "-Aas4QTz8cz66TKJ-x5SR": "Aproveche la red de entrega de contenido de próxima generación para todas sus necesidades de juego.",
  "-FMxznaBewg13QaSqwWt1": "Estambul, TR",
  "-Gm2ASv8lNzKV7V0p9sTf": "Remoto",
  "-JIMxMV5mP5YTkoE1MK4W": "$1 mínimo mensual",
  "-LDjzm5vFJs0dd-rQiiZm": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "-TLlW7kFrWRhznrTpAPCo": "Gráfico de retención",
  "-U07cLKDBL8TKel8GLwW-": "Solicitudes mensuales entregadas",
  "-WWa2PuPBJpiJlN-cAFax": "Protección de contenido",
  "-XYYWnzfACvqmnorhhjdC": "Remoto",
  "-Xvu5XRhZNZ3BN6SM9aE_": "Remoto",
  "-aJDxMbRyYuDfa23Et8OD": "Monitoreo de salud incorporado",
  "-fWw-gpzgYeOZ-b3mZpi3": "Con 123 PoP en todo el mundo y una red troncal de 150 Tbps, Gowaf garantiza una reproducción de vídeo fluida sin importar dónde se encuentren sus usuarios.",
  "-jUfNg7g1yNifTfR4KwA6": "Manténgase seguro y concentrado con una protección DoS incorporada de próxima generación que simplemente funciona.",
  "-lZ6RpmClevC2t9pCL1mN": "Acelere su sitio web con un solo clic de un botón.",
  "-nSt6fpcwhN56IrCz5MGy": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "-smtUc5sAr2VV7VxwVLqk": "Construido para el rendimiento",
  "-v3qp9g_j4QTkmtm42mN7": "Entregue sus videos subtitulados a nuevas audiencias o acceda a las transcripciones sin procesar a través de ApI.",
  "-vd5RV7OSIIq3cazybRsw": "Guardar solicitudes. \nEn sus términos.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Una vez que Parrot cambió a Gowaf, el equipo nunca miró hacia atrás. \nSus usuarios notaron rápidamente un servicio mejorado y descargas más rápidas. \nLas quejas sobre riesgos de seguridad disminuyeron.",
  "-x8g72ZKxyrTj999z9cqd": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "-xknnXqjlHWZvXXEAY4v5": "Reproductor preintegrado",
  "-zsdcIElrr5P-52gSFXFH": "Belgrado, RS",
  "00cjBG9btnajqzHHnAf7p": "Precios personalizados",
  "017JPyg08xayp8cwtU1o4": "FACTURACIÓN MÁS BAJA",
  "02NZDFjopH5muOYZ1aG9a": "Remoto",
  "03bXmmfYgtaVEdWiNyoKF": "Tiempo libre remunerado",
  "053LltWUAiQWo44G-qciW": "Fácil Ciframos SSL",
  "08TJ4XLLtfdfhO4SVnddO": "Transformación WebP",
  "09wUFOVxktQu_onbJaRqA": "Manténgase protegido",
  "0BuqKG6p870d1U55wx18H": "$0,005/GB",
  "0C8zeUq-nNLteg6k6rtV4": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "0C9T3vVAckKKv1JR70LNm": "No todas las redes están diseñadas de la misma manera. \nGowaf le ofrece una línea directa a una de las redes más rápidas del mundo, diseñada para un verdadero alcance a escala planetaria que siempre está a un paso de sus usuarios.",
  "0GoTm7k5IlkGRIHdW35zk": "Almacenamiento centralizado propenso a cuellos de botella",
  "0MqBP3as_aczBd9_67tWS": "Ingeniero de soporte CDN II",
  "0Ph-qJsPCXAg4p9JbveN4": "Autenticación de token, bloqueo geográfico/IP",
  "0QElMptG4qUTaM1ye3cge": "Registro sin procesar",
  "0Qu0t80LoAeCv9evsNe6D": "Tres Regiones",
  "0T_6e8gXvV4bHvM146rLB": "Registros de acceso sin procesar",
  "0WWcf35Swj-Tyx6rEGzKC": "Fácil",
  "0buAGSOd1EtlxA7uG6y3c": "Obtenga información completa y sin procesar sobre su tráfico. \nDepure problemas y manténgase al tanto de la seguridad con acceso completo al registro sin formato.",
  "0dASCDVnoxeN349jndbZW": "Técnicamente inteligente",
  "0ddzNPRJBdy9-yY9hEZ89": "Curado",
  "0gPRAMGgH7Ji_v8sZt4Wc": "¡Ya no tendrás que esperar por el soporte que necesitas ahora mismo! \n¡Estamos aquí para usted las 24 horas del día, los 7 días de la semana, los 365 días del año!",
  "0lH-zxqdk88pC91zP47rl": "Proteger imágenes originales",
  "0lZtqN6KTVZopBIgdv6iL": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Edge Compute, guiando y desarrollando una estrategia de futuro.",
  "0ok_mHNBp7r_EoR9_b-Dn": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "0q45xMm-Fo2WuB9IEiP8c": "La IP de su proveedor de DNS se recopilará y asignará a un país y una ubicación de longitud/latitud.",
  "0ryDdqe4DnqoyXYJsFeDp": "Cuenta",
  "0tD47NSrug99g6xaWtq1r": "Centro de conocimiento Gowaf",
  "0tu1QgytvC1Rpsf4X5_QP": "iOS nativo, compatibilidad con Android(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 regiones de almacenamiento",
  "0vqJlO4MnCDVLaSacHlsu": "73 ms",
  "0wjNlaVulFXkFzXdpDrqc": "DRM empresarial",
  "0zAabL09KZzWv2wctz0d0": "Simplificará conceptos complejos de redes para convertirlos en artículos interesantes de Gowaf Academy, trabajar en estudios de casos y guías de usuario para nuestro panel.",
  "1-Hg2H7zOz3h8Z195pbbC": "sol",
  "10KCWD0ValnrFobaa19fG": "younity",
  "11OEys1e0zSy9jhkIkoye": "Desde $0,005/GB",
  "18SwiVJSQJQ1B2Sh-6eXj": "Siempre seguro. \nSiempre encendido.",
  "19Sx3puJp58_-zxg_xUBh": "Proteja sus aplicaciones con Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Bakú, Arizona",
  "1BywE0gMMmHqYbpuYRGyW": "Matías Mauch",
  "1CVuVjmUdquGG22hYgaum": "Simplifique la integración de CDN",
  "1I8BKYX1kjYtmXOn_E9xF": "Nivel de volumen",
  "1KncVVp4lX8S6Ku1dLsyD": "Geolocalización IP",
  "1OwcNorJIuXXdNgekkez-": "Chennai, Indiana",
  "1PAn6q6oGb2yDA5_-NNHC": "Atención al cliente 24 horas al día, 7 días a la semana",
  "1PkvlglqS-jG5ojMJNyLH": "Mejoramos la disponibilidad proporcionando puntos de presencia adicionales, con respaldo de igual a igual para evitar interrupciones. \nNuestras velocidades sobrealimentadas mantuvieron a los clientes directamente en la acción. \nAdemás, los impresionamos con nuestro fantástico soporte y servicio al cliente.",
  "1U8UvxTOsucyOjkMmR4o-": "¿Te encanta esquiar o visitar la playa? \nNo hay problema: ofrecemos 25 días de vacaciones pagadas.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "Cifrado AES-128",
  "1eXREt5ktD5HhGhrl4nUN": "MENOR TRÁFICO DE ORIGEN",
  "1f7EJA1BX9s44DNRwWI9D": "Asegúrese de que sus imágenes de tamaño completo permanezcan seguras y protegidas con marcas de agua automáticas, autenticación de tokens y clases de imágenes. \nMuestre solo los formatos que desee sin seguridad compleja ni permisos de red.\\nAdelántese a la competencia utilizando la sólida seguridad de Bunny Optimizer que puede configurar con solo unos pocos clics.",
  "1iDB7T5Sz7kTjro2oN7EY": "Obtenga visibilidad completa de su contenido y tome decisiones comerciales basadas en datos.",
  "1j4g7xj19iRpzAwKczlny": "Integrar a Gowaf fue fácil: la transición y la preparación para la cumbre tomaron menos de un mes. \nYounity estaba tan contento con nuestro servicio que decidieron utilizar BunnyCDN para acelerar su sitio web también.",
  "1mw38tlXHVt0dpFXXcL73": "Elige tu color",
  "1vBlFpjzHo6d5pyyyxXKY": "Mantenga el contenido seguro con un potente cifrado AES-128 y claves rotativas.",
  "1wAmidobDITGap6X_rLQo": "Seis",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "Remoto",
  "1xdJk9ni8uvNWU0cvKi2y": "ParrotSec necesitaba alojar 5 versiones diferentes de ParrotOS, por lo que las cambiamos a Gowaf CDN y Gowaf Storage. \nLes pusimos una tarifa de pago por uso y solo les cobramos por el servicio que utilizaron. \nFinalmente, creamos un canal privado de Slack para brindarle a ParrotSec acceso directo las 24 horas del día, los 7 días de la semana a nuestro equipo de soporte de Super Gowaf para asegurarnos de que su servicio realmente funcione.",
  "22s3dW9qMQdvUd71NXF4m": "Acerca de NexusMods",
  "23Ew9lfpb1dymnhr6h363": "Tan bajo como",
  "26U3siaxID0c-Wak7QnMr": "Acerca de NZXT",
  "27XtoYTd8rQGpFqzh6Xkp": "Correo electrónico",
  "29En7YabOVpS0Y9O5StDR": "Aunque OTT Solutions tenía una red confiable, necesitaban una arquitectura sólida para mantenerla así. \nNecesitaban una CDN para aumentar la confiabilidad de la red y reforzar la columna vertebral de su red. \nOTT Solutions utilizó otras CDN, pero estas otras redes quedaron rezagadas con respecto a sus estándares. \nMiles de clientes en los Balcanes ni siquiera podían ver deportes durante las horas pico sin el buffering causado por los cuellos de botella en la red.",
  "2EbtqclTM3hHqkd4wBujx": "Aprende más",
  "2K4CSmipoO2s5l3Q1P5uK": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "2LO4TcVk0zPzqxYZ000FF": "Peor aún, el soporte de su antiguo proveedor no pudo responder sus preguntas antes de que los problemas técnicos arruinaran la experiencia del espectador. \nAdemás, el último servicio de transmisión de Younity cerró su cuenta sin previo aviso, tuvo problemas para procesar los pagos y fue difícil contactarlo. \n¡A un precio tan alto y con un servicio tan poco confiable, el antiguo proveedor era un obstáculo mayor para el flujo! \ncumbre que un facilitador.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Optimice la entrega y reduzca la latencia con hardware AMD y NVMe de primera línea.",
  "2LoHMPVMBXgMetMUiQJh9": "Construya más rápido con una caja de herramientas en el borde",
  "2LsOtWLQXkXCcTONfchIe": "Única ubicación",
  "2RI94fhrzv2xLqF6TuNAe": "Liderando con computación de borde más inteligente, Gowaf.net salta a NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "2S7mKWjVBIPvrShcajZNe": "Estudios de caso de Gowaf",
  "2V0w8uGIRgRwb4z56QDgD": "Obtén reproducción segura en cualquier dispositivo con un potente sistema multi-DRM a solo un clic de distancia.",
  "2VSWM5fA9jcXRtLFnvGl6": "Red global de nivel 1",
  "2cbN2_PlTvAmhvG-CDRxZ": "Además, nuestro panel les ayudó a mejorar sus implementaciones con métricas útiles que NZXT incorporó en su validación de implementación. \nNZXT rara vez tuvo un problema que requiriera una llamada al soporte técnico, pero nuestro soporte de Super Gowaf permaneció en espera para facilitar aún más el cambio.",
  "2eTSc_sZh9wlZnka7mYeX": "Hacemos hincapié en el equilibrio entre la vida personal y laboral con un enfoque de trabajo remoto totalmente flexible. \nNuestros empleados tienen total flexibilidad en tiempo y ubicación, lo que les permite incorporar el trabajo a su vida diaria sin esfuerzo.",
  "2hIuv1-x-Jks9zYYrXJJK": "SSL gratuito con un clic",
  "2nC0G209ckvKEjWkx-STh": "99% de satisfacción del cliente",
  "2pyXrNunGCs4wWEPa7xhQ": "Maximice su crecimiento y entrega en toda Asia.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Solicitar fusión",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods intentó trabajar con otras soluciones CDN, pero el modelo de precios no era realista. \nSu último proveedor empleó un modelo de precios del percentil 95 que provocó importantes facturas por exceso debido a los picos de tráfico del fin de semana. \nNexus Mods quería mantener su estatus como un sitio web consciente de los costos, basado y financiado por la comunidad. \nAdemás de esto, sus requisitos de tráfico eran demasiado altos para los precios estándar, pero no lo suficientemente altos para los precios empresariales.",
  "2xS2haYmDOZ82G4aqjlxX": "El reproductor de vídeo, la transcodificación y las funciones de seguridad son gratuitos.",
  "2znnZhbdPAS1hkEPsnlSf": "Precios personalizados",
  "31_UcPg3ilClBzZQgtBdF": "Cofundador",
  "36-yE0ncsokmiWpSpjnan": "Codificación",
  "39IIb89OuqNoyVWT70y2J": "¿Existe un monto máximo de comisión?",
  "3AtqNGJcatrduTOxPNrXp": "Almacene vídeos de forma permanente en la CDN con Perma-Cache para reducir las tarifas de salida de origen y mantener su infraestructura funcionando más rápido. \nAumente el rendimiento y la confiabilidad distribuyendo automáticamente contenido en todo el mundo para tiempos de acceso ultrarrápidos.",
  "3B6AXLe3xNI5DLH3ES7W1": "Juego limpio de Widevine",
  "3BL5RppaAEV0sCREu-bWk": "Minimice el tráfico a su origen y reduzca los costos entregando archivos directamente desde Perma-Cache. \nGowaf mantiene su infraestructura en funcionamiento, independientemente de la escala o los picos de tráfico.",
  "3EvUgtbKhsp8L-WaE3mxY": "Disfrute de una reproducción fluida gracias a una de las redes globales más rápidas respaldada por hardware basado en NVMe y un motor de enrutamiento inteligente. \nOfrezca la mejor experiencia de video acercando el contenido a sus visitantes.",
  "3Fj00E6dtPp9sglLcUdGb": "Joseph",
  "3K7ipdtN9nVg1YXpg69m7": "Paga solo por el ancho de banda que utilizas y cancela en cualquier momento.",
  "3MTQDXHSzq7oEzvIw0Bd1": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "3_pJ40S85-OKgq1Rli2Yz": "Ya sea levantando pesas, relajándose con un masaje o encontrando su zen en el yoga, lo apoyamos en su viaje de bienestar.",
  "3aROtj3O68KARwVt92R6o": "Taipéi, Taiwán",
  "3bUv7mtz1AuA-DP3mdhA1": "Dirección IP",
  "3dVjohKiaID5Dt69TN1mi": "Consejos y trucos",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "Ponemos a los clientes en primer lugar.",
  "3j1hn_wlc0hPH8iE37it5": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "3kl0FglXxLti4w6lNs80V": "Centro de soporte",
  "3kxEw7odatuVDPym3DtmZ": "¿Almacenar más de 50 TB por mes?",
  "3qUzN4h-DLYkSqx4-WEpb": "Remoto",
  "3roXpgualj-ytQ6YijT0P": "bruno",
  "3ts0vzWS_z_-88OH9jyY-": "Le dimos a OTT Solutions acceso las 24 horas del día, los 7 días de la semana a nuestro equipo de soporte de Super Gowaf, pero se alegraron de decir que apenas los necesitaban. \nSe sintieron capacitados para resolver la mayoría de los problemas por sí mismos, con el Super Gowaf en espera como respaldo.",
  "3u63CaC-f-5ilpvVOm_ig": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "4-liLDPiRimCTJCxvBi1j": "Seis",
  "41qZgBrZE7Ao0Im6fIESS": "$0.003/mes por licencia",
  "42XfFYOriwEO3d5a0USlJ": "Tiempos de carga más rápidos",
  "44-lXIykO02GWvsS25cqY": "Protección de carga",
  "44_Xddy0jUer9Jtahmvy-": "Reproductor totalmente personalizable",
  "47jNpoVCsqMI2G89DV7hS": "Pago por consulta. \nSin cuotas escondidas.",
  "48W7-T1lco50uauPr14rf": "Ocho valores simples que unen a un equipo increíble.",
  "49YjH5jze25UJRNUzr_gE": "DRM básico de MediaCage",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Fujairah, Emiratos Árabes Unidos",
  "4Bv7Z6APjfibMBN-BiLKo": "Ahora, además de ofrecer actualizaciones de software, nos utilizan para realizar un seguimiento de sus versiones beta. \nLos impresionamos con nuestro servicio y, por supuesto, les ahorramos más del 50% en tarifas mensuales.",
  "4FdX3QM34MCXCww-u99YJ": "Houston, TX",
  "4FvdO2DrY5xsvB4C_82RT": "Flujo de trabajo simplificado. \nControl completo.",
  "4HGUPzJR3flNkmKexVK6D": "Después de investigar algunos proveedores de CDN diferentes, InnoGames finalmente eligió Gowaf. \nAparte de las características técnicas, dijeron que les gustó el nombre. \nNosotros también. \nUna vez que empezaron a utilizar Gowaf, vieron mejoras de inmediato. \nNo exigimos que InnoGames se comprometiera con un determinado ancho de banda sólo para obtener un precio justo. \nLes configuramos un plan de precios y ancho de banda que se adapta a sus necesidades desde el principio.",
  "4JgOzjnveEui_aVlllRNU": "Comience en segundos",
  "4POsOXzgofM3MEyJ3Po9C": "Habilitar DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "Hasta un 30% más rápido",
  "4TyOIjs-7w2mFWI5-KHX0": "Los desafios",
  "4cl7jp5kRZt2meuLXXizt": "Horario flexible",
  "4efQGXiXGROnIIo6IMJRf": "Puede esperar salarios superiores al promedio de la industria.",
  "4jJP8-kWbSqD2ybSlwHNC": "Replicado globalmente",
  "4kKxAQ3YBuRu1pyhbYefn": "¿Qué es una ruta de rastreo?",
  "4kneoHwR4qoEBHI6LKhpG": "Con un archivo de juego de 280 MB y una audiencia global, Timbo Jimbo necesitaba distribuir no sólo su juego sino también actualizaciones periódicas a personas de todo el mundo. \nLas tiendas de aplicaciones por sí solas no podían seguir el ritmo. \nSi bien el archivo del juego era pequeño, la audiencia de Timbo Jimbo no lo era. \nNecesitaban una CDN que pudiera adaptarse a una audiencia extranjera y actualizaciones frecuentes.",
  "4nJsyOwUFCPGKkkDUh1G-": "Garantice una entrega de contenido ininterrumpida con una enorme red global de 150 Tbps que bloquea automáticamente incluso los ataques volumétricos más grandes justo en el borde antes de llegar a su servidor. \nGowaf le ayuda a mantener su servidor seguro y a sus usuarios interesados. \nNo importa qué.",
  "4pt5tyLGNQp5FIlTgTvDu": "Verdadero pago por uso",
  "4rtAy_7gBc1uY23qRGUm8": "Avance",
  "4uPwOuuRL_HeEv8GrETdR": "Evitar descargas",
  "4wmHr4guOFtTAqHsBHOd9": "Descargas más rápidas",
  "4ydN16Cw6v0bq0jaOKoWy": "Menos",
  "4zy4kwV5L7xesmuqtiqVu": "* La transcripción se paga por minuto por idioma.",
  "5-pSyqP3Cu__l65BOi3WF": "El vínculo con el pequeño es muy importante, por eso ofrecemos licencia parental y horarios flexibles para ayudarte.",
  "50PtDmC0oWtmlfK2ghlyM": "Adelaida, Australia",
  "52GXWZHd4bhZnbJkLpBY-": "Después del cambio, Valnet obtuvo un retorno de la inversión inmediato. \nNo solo comenzaron a funcionar con una implementación rápida, sino que también pagaron una fracción del precio de CDN comparables. \nCambiar a Gowaf liberó a un gigante para crecer aún más. \nValnet continuó con su plan de crecimiento y aumentó la distribución en más de un 250%.",
  "52hwj5YF8lqRr_O_8SbuU": "Únase a una red global cuidadosamente optimizada y ajustada al nivel TCP.",
  "52u8oRFmnPwliIw0v4gTu": "Mi nombre es Fluffee. \nSoy tu nuevo asistente virtual de bunny.net de próxima generación.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Terabytes",
  "53fju3noCMuxqHuhYxeLb": "Encabezará el desarrollo y la gestión de la línea de productos DNS de Gowaf, guiando una visión en continua evolución.",
  "55O27hGsGilLgPC6GKcFn": "Manténgase protegido de ataques DDoS en todo momento. \n¡Ejecuta tu juego ininterrumpidamente las 24 horas del día, los 7 días de la semana!",
  "59UrvTDtnu43nC_2gK2G1": "Charlotte, NC",
  "5BIoDxOdodK-zEx3o921v": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "5FykVWsVTdx6DZdZqqeey": "Raúl Vecchione",
  "5I3S4ci8bccZ0cU6gYiTx": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "5MEMHXMAvSCYoBfEfbOjP": "Con la confianza de 40.000 clientes satisfechos",
  "5Ma4gjGQsul3Dl-SnPuJM": "Transcribiendo",
  "5NTwN4g9dcSQnk8NCdATM": "Miles de nuevos usuarios cada mes comenzaron a alinearse con la visión del servicio y estaban hartos del caro mercado de CDN. Con un poco de ayuda de sus amigos, Dejan finalmente pudo dejar su trabajo, concentrarse a tiempo completo en construir la empresa e incluso abrir la primera oficina de Gowaf. \n.Con más tiempo libre, Dejan comenzó a centrarse en aportar valor y desarrollar funciones avanzadas en una interfaz muy simple que a los usuarios realmente les encantó.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Asia",
  "5RYrYLhq4KCO9xpfopAM8": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "5SPf0ynl57zByfg7yIbIx": "Cualquier difusión global",
  "5TC1fx7C4DmF0CPhY2xPC": "Conecte sus dominios a Gowaf CDN con solo hacer clic en un botón para potenciar y proteger sus aplicaciones en segundos.",
  "5WYX1wfZdgFa_g3_TUFMr": "Reduzca drásticamente el tiempo de desarrollo de las aplicaciones al despreocuparse de la gestión de imágenes. \nCargue y almacene un único archivo de imagen y utilice la API de transformación dinámica de imágenes para lograr un diseño perfecto en píxeles para cada dispositivo.\\nAcelere un solo dominio o su aplicación completa para simplificar el desarrollo en función de lo que funcione mejor para usted.",
  "5Yp5cpeCsWoPLWKxVSUwS": "$0.005/mes por licencia",
  "5_tagZCc5w_BA_4n1iC7O": "Anti-enlace en caliente",
  "5bZdFyCrHFkdfao1Np6Mm": "Presupuesto del Ministerio del Interior",
  "5cdTCyR--9mUIhGd0k622": "Extraiga información de reuniones, conversaciones con clientes o interacción con el cliente y enriquezca su experiencia de flujo de trabajo.",
  "5ewdsLW-dPQuRIqbZEZRQ": "Además de proporcionar una plataforma de transmisión fácil de usar con una interfaz de usuario limpia, ayudan a los proveedores de servicios a proteger su contenido con sólidas funciones de seguridad. \nOTT Solutions promete y ofrece una red confiable y estable en la que los proveedores de servicios confían para transmitir contenido a millones de usuarios finales.",
  "5kGGRVwrgqIDMEOCy2tFe": "CÓMO LANZAMIENTO CDN IMPULSÓ EL SERVICIO Y AHORRÓ COSTOS",
  "5kP6_bL1htOUv-LHL8nS5": "Almatý, KZ",
  "5lJM-plZzJdKCiVF9JxmE": "mil Monitoreo en tiempo real",
  "5r1xq4u6wxhRr7Y4JSdiV": "Documentación del producto Gowaf DNS, guías de integración y ayuda para la resolución de problemas.",
  "5xhrq9_th9JuyE1lOh4Im": "No vuelvas a pagar de más por la entrega de contenido. \nEn bunny.net, siempre pagarás sólo por el ancho de banda que utilices y nada más. \n¡Nos enfocamos en optimizar nuestros costos y transmitirle los ahorros a usted!",
  "5ydDPlcYd9-w9N4pvL1HX": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "5yjsY5XQ12zAbPG1PWxS_": "Atenas, GR",
  "5zIDoM0_4FmpQHU1TQ4N1": "en comparación con su proveedor original",
  "6-3aEVwbIseFo_A95CoPO": "Optimización de imagen inteligente",
  "62kb_UhofiOTD2W68Jtsa": "Ofrecen conferencias y seminarios sobre crecimiento personal, autodesarrollo, meditación y mucho más. \nDesde su fundación, Younity ha hecho que el contenido de crecimiento sea accesible para cualquier persona, en cualquier lugar, ¡desde que lanzaron Flow! \ncumbre en 2017, espectadores de todo el mundo nos han sintonizado para escuchar y aprender. \nActualmente, Younity organiza eventos virtuales en más de 15 idiomas.",
  "64IlFVvqsbPgms3N_6Tj2": "Remoto",
  "64kaGo8Q-IMrLXSnfhEAV": "Impecable",
  "6D9kxz3kgEEVxdwzgh535": "TIEMPO DE CONFIGURACIÓN",
  "6Dn0HsX6tOsS6PHaG2drl": "Todas las características incluidas",
  "6GxexuSrx6Vu08lWDtI-R": "Ashburn, Virginia, EE.UU.",
  "6IL0aWNQ8k0YAVCNiLYac": "3 horas",
  "6JetIHbuzsX-gcTT9uCfV": "Servidores de nombres personalizados",
  "6TolsipSOydidMv_kCTH6": "Propietario del producto (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "\"Probamos varios proveedores de CDN antes y, aunque eran más caros, no ofrecían el mismo rendimiento y confiabilidad. Después de cambiar a bunny.net, nuestros usuarios notaron inmediatamente lo rápidas y confiables que se volvieron las descargas\".",
  "6W0yhROf2eKyzQOEEU9nd": "<p>Antes de que las CDN se hicieran populares, el contenido de la World Wide Web se servía principalmente desde el mismo servidor web físico en el que estaba alojado un sitio web. \nEste servidor también se denomina servidor de origen, porque todo el contenido de un sitio web se origina en este servidor. \nSin una CDN, todo el contenido de un sitio web se entregará desde el servidor de origen, independientemente de si la solicitud proviene de un navegador web en China, Italia o Brasil.</p><br/><p>La experiencia del sitio web \nde diferentes usuarios finales difiere dependiendo de su ubicación. \nPor ejemplo, si el servidor de origen de un sitio web está ubicado en Roma, los usuarios web italianos experimentarán una latencia reducida y tiempos de carga de páginas web más rápidos. \nLos usuarios de China y Brasil experimentarán una alta latencia y una carga de páginas web más lenta porque los datos deben transmitirse a una distancia mucho mayor.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "CÓMO PULSE IMPULSÓ EL SERVICIO Y MEJORÓ LA EXPERIENCIA DEL USUARIO",
  "6YO0_ldiVhETYscjT5Eu1": "Minimice las detecciones de falsos positivos y deje de enfurecer a sus usuarios con un sistema inteligente para evitar falsos positivos.",
  "6YXncMQRwii8ofZw6I7zu": "Periklis",
  "6bqG3cqW9P-GEOZLiDooK": "Estadísticas en tiempo real",
  "6fgKkwjS7tDhc1FI4-rnQ": "Guías, solución de problemas y solicitudes de soporte para ayudarle a comenzar con bunny.net.",
  "6n7WqQC2MQht-svplEeVN": "Bloquee solicitudes maliciosas dirigidas a sus aplicaciones en la capa de software. \nGowaf WAF lo ayuda a mantenerse seguro bloqueando vulnerabilidades de seguridad comunes y un conjunto de reglas de respuesta crítica en tiempo real mantenido por el equipo de seguridad de Gowaf para estar al tanto de nuevas amenazas.",
  "6rOgj1q6f3qo96Lv5kl5c": "Almacenamiento en caché personalizable",
  "6tggdKB2u_DF3V2_9z7UZ": "Mantén a tus jugadores interesados ​​con sesiones de realidad virtual fluidas. \nEntregue contenido más rápido: no se decepcione con una carga lenta y retrasos innecesarios. \nAprovecha un sistema CDN de última generación diseñado para que los jugadores sigan jugando.\\nCon una latencia global inferior a 24 ms, tu mundo virtual se cargará más rápido que el real.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Mapa de tráfico en tiempo real",
  "76CiD8-t_TnOjq0YxduAu": "(Europa",
  "78eUxk5VkqMv9mI86132Z": "¿Cuándo recibiré mi pago?",
  "7D4DGDH9D5LoMEYKbu-rW": "DESEMPEÑO MEJORADO",
  "7EPCG1ccnA5kGqsf15g1U": "Todo comienzo es duro, pero eso no lo detuvo, sino todo lo contrario. \nAlimentó su pasión y dedicación para crear un producto de clase mundial y cambiar la forma en que las personas ven la entrega de contenido. \nSin financiación ni un equipo grande, el proyecto creció y, finalmente, en 2015, nació Gowaf CDN con 8 PoP en todo el mundo y un fuerte enfoque en reducir los costos de entrega de contenido.",
  "7JkS4CX8jiiB6MkQaYlBY": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "7MgInFSla6IdNnl2mdd4S": "Dejan Grofelnik Pelzel",
  "7OzZzHfo7Qq4_JAuqtVl0": "Soporte de reproductor personalizado",
  "7P_AIyHI-ZzQk78ZNK4h7": "Maximice su crecimiento y entrega en toda Oceanía.",
  "7PxsJ4g1lv634-yp_BnPT": "Estudios de caso de Gowaf",
  "7TGr4aBfx9FC4YgQSojkj": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "7UqHlSkOKXcDJx7qVcRl6": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "7VR8ogzy7t_FPWygIByKA": "Correo electrónico, billete",
  "7VRwuAX2M14yywvS21CWU": "Guías de integración",
  "7_KzKMPufyAXmPOzghBfH": "Conozca todo lo que puede hacer con la cuenta bunny.net y todos los demás productos Bunny.",
  "7fTQhbYbj7Oj38yMHUtoH": "26 ms",
  "7iutBqpkvJg1lp41cNaWa": "Propietario del producto (computación)",
  "7l0O9Lt7dsbXZe4DG56cA": "Supercargado con potentes funciones",
  "7n5D6hiYKoW_Pzd6pePuA": "Descubra el verdadero poder del DNS y convierta problemas complejos en soluciones simples.",
  "7oZBgYN40ldRmGko7WtA9": "Dallas, TX",
  "7tJlBBdMSkTmR5ALJyk47": "Haz que los jugadores regresen. \nAcelere sus activos de juego y elimine tiempos de carga innecesarios. \nEvite ataques DDoS, detenga bots y asegúrese de que sus juegos permanezcan en línea en todo momento.\\nReduzca los costos con un nivel de volumen alto y entregue anuncios dinámicos sin comprometer la experiencia de juego.",
  "7tgk8meST8goVEoPgBaTL": "Ingeniería",
  "7vxHpe4sfv4-cvDaS0NpM": "Análisis perspicaces",
  "7w3tGMNLMEHsPTBwADbh0": "Descargar Entrega",
  "7wLJAGYMPrZTh81b5WsPY": "CÓMO VALNET ESCALÓ UN 250% MIENTRAS AHORRÓ",
  "818C-G4jWw-Po4uCOYOG3": "En los últimos años, Valnet se ha expandido, adquiriendo verticales adicionales y construyendo sus propias plataformas de AdTech y monetización. \nValnet llegó a Gowaf en busca de una solución escalable que se integrara sin problemas con su plataforma de video recientemente desarrollada y su experiencia superó las expectativas.",
  "85SbuHVxrsfHUep5zYDSV": "No vuelva a preocuparse por las amenazas gracias a un sistema automático de alerta y monitoreo en tiempo real. \nObtenga visibilidad completa de su seguridad para mantenerse seguro y evitar que los atacantes lleguen a sus servidores. \nTe ayudamos con la detección para que nunca necesites la cura.",
  "85rmjeUnWjmARIPLF29xY": "¡Vea cómo Gowaf ayudó a otras empresas a alcanzar el siguiente nivel!",
  "86ZgVCR-bMbwusaAH7hHo": "Younity se topó con Gowaf por casualidad. \nSe dieron cuenta de que Gowaf ofrecía algo más que soluciones básicas de streaming. \nLas funciones de subtítulos y traducción de Gowaf Stream llamaron instantáneamente su atención. Younity vio de inmediato el potencial para facilitar el acceso a su audiencia internacional.",
  "86gYMIwtitK4qCc9qFhN2": "Red estándar",
  "8C3VKpPqnCHIvfoImDCKx": "Súmese a una red global ultrarrápida con precios basados ​​en la región.",
  "8Exj7XGIsGwCmEwgDTN4F": "Únase a más de 40.000 clientes globales",
  "8I8ecw1STdv6Oosx6Sj-M": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "8KdjRa-q-5mB-FSMoPV9w": "Correo electrónico",
  "8NFvXvx2lnt5P2_gYS9Bf": "Empezando",
  "8RKczWlRAT_lMcvf2MBLQ": "Phoenix, Arizona, EE.UU.",
  "8TkzeXHGH1tFQwd_rqVoc": "Remoto",
  "8WNyT49m_GsoWkCoKtbsw": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "8Wie1JCZ6Xc-cls3pHHDs": "Sobrealimentar",
  "8arwySvMnx7W-eJJ8Z4wl": "Permanezca en línea. \nMantente rápido.",
  "8cWDXSTf1WjAzOpful7Vb": "San Juan, PR",
  "8dR0T6L9KevJ38er0xLYP": "OTT Solutions crea soluciones llave en mano de transmisión de TV en vivo y VOD para proveedores de servicios de transmisión y telecomunicaciones en todo el mundo. \nHacen posibles los servicios de streaming para Vodafone, Telefónica, Telekom Srbija, Eurosport, beIN SPORTS, euronews y Bloomberg, por nombrar algunos.",
  "8lNlory_H1kp7rOb3xKJv": "Ayudará con la interfaz de los productos Gowaf, garantizando que nuestros clientes tengan un acceso intuitivo y eficiente a nuestras soluciones.",
  "8lwraUmRiqtgadZqSv8ay": "Trabajará con los equipos de ingeniería, marketing, liderazgo y atención al cliente para crear una plataforma de entrega de videos de vanguardia.",
  "8qBJFdvvbKRMOMGgrDvIt": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "8uDf77d6vXhZTA4iiD1SX": "San José, California",
  "8vKwNMedMPRXtvw4Qdsg3": "Gana experiencia de usuario",
  "8zdIc4rPP1IPedTA08Vyc": "Ken Schadler",
  "95nyHfyFPA9_DDVedZV8N": "Ingeniero Senior (Front End)",
  "9AWS8zhoyGcnmkg3cp1md": "Horario flexible",
  "9FKrXHuSFfEarUf5ZU2R4": "Súbete al",
  "9KoVkpfbHWsocGC_z4j3k": "16 de febrero de 2021",
  "9MyqdJE26tKVK6ck7-aHT": "Consola",
  "9NbZcmz4DXKajeXsQ4Ikk": "Potente optimización. \nA un clic de distancia.",
  "9NdLL9malGBjYK2RzNvca": "Protección de marca de agua de imagen",
  "9Ph1dSnwOknhqaG0CD5bR": "Solicita un archivo no almacenado en caché de la CDN",
  "9QWgadRj_AJNY1dAC0QWx": "Sistema operativo",
  "9Rq3LrZInXYj8Cw2gYFZa": "Llegue a su cliente en menos de 24 ms en la mayoría de áreas en cualquier parte del mundo.",
  "9TzdslRNiBFUIyjUgZCbU": "Bangalore, Indiana",
  "9UU9RnNNG5nQRi_0oTStc": "Remoto",
  "9VhYAnF_F5xuBa2IlXAyo": "IP",
  "9W56U9jxdGAGR604wEasb": "Construyendo un futuro mejor.\nPara todos.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "para actualizaciones periódicas del juego",
  "9WX51zXtKRT3fOug9w7rB": "Gestión segura de claves",
  "9XBLkAzQzJsnmuFVLmgzU": "Baréin, BH",
  "9YVRNO6BIvXqjjflIKj0G": "La mejor CDN de WordPress del mercado",
  "9f8MtC1HvZL-otFUnKWdX": "Zúrich, CH",
  "9gSxDlulht2DXcygIorOT": "Consultas inteligentes (después de 1 millón)",
  "9ibS-GKVn9uPte8F0Ih4i": "Red global adaptada a sus necesidades",
  "9kehjd3uWlKyYE8aaK9mn": "¿Atiende más de mil millones de consultas al mes?",
  "9mUnTWb-ERh3qaoibA55F": "¿Cómo funciona el programa de afiliados de Bunny?",
  "9oqvnxDH7yEj5bObiLEq1": "Manténgase protegido con el sistema de mitigación DDoS de Gowaf que detecta y previene ataques en menos de 10 segundos.",
  "9uTDXgFKKA4K6RLw5BkpY": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "9xpd5ZFeWH9xD2PoBg1At": "Ulán Bator, Minnesota",
  "9yIstBZGt1n-_8oRveWaq": "Manténgase protegido las 24 horas del día, los 7 días de la semana y nunca vuelva a caer",
  "A1kQs7wjeedrU-cND7tiI": "Instalación simple",
  "A33GELU4QS0S3xs7A_hsV": "Disfrute del máximo rendimiento para su tipo específico de contenido con optimizaciones automáticas basadas en sus archivos.",
  "A5qfPmkAC_G8pOuAfgmOf": "Socios de red de nivel 1",
  "AEF85-2gFBZU1qxwBCAEh": "Cargue sus archivos multimedia utilizando una API HTTP o un administrador de archivos web.",
  "AK1pQc4KfyFxect6tcZqx": "Optimización de imagen",
  "ALSFXBnwgqaktRBjEobpR": "Tus problemas son nuestros problemas. \nNo solo buscamos responder sus preguntas; \nNos aseguramos de resolver el problema. \nSuper Bunnies siempre hace todo lo posible para que tu experiencia sea lo más placentera posible. \n¡Concéntrate en lo que haces mejor sin que ningún problema te frene!",
  "ARHzbRZdh2enM9EYeuy4P": "Generar notas de reunión",
  "ASdO306xaVvS9Cn3qrTac": "Remoto",
  "ATn2TFR65b5AWTsA0ptH0": "Entregue sus videos de forma segura mediante código de marco para insertar.",
  "AX4qcOXFLmCRNQqQTNHk5": "¿Para qué se utiliza un traceroute?",
  "AXii60hnsbUHSlXPcDi-e": "Gigabytes",
  "A_kJZpcntyLKOP042ymDw": "Todo empezó con un simple problema.",
  "AcAYuiFX_y09QxD_DsBk6": "Cambie el tamaño, recorte y modifique imágenes sobre la marcha con parámetros de consulta de URL simples.",
  "AdV3X_h8HKGxoLrzksjEI": "Integre fácilmente MediaCage con un hermoso reproductor integrado o integre directamente usando HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Mejoras de seguridad mediante una red de entrega de contenido",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Mantenga los problemas de escalabilidad en el pasado, los picos de tráfico bajo control y nunca más deje nada al azar. \nOfrezca descargas y actualizaciones más rápido que su competencia manteniendo sus costos a raya. \n\\nAproveche los precios de pago por uso",
  "AkilyeERXgKcftbm1H0mM": "Busque en la base de conocimientos de bunny.net",
  "AnVocCr6OXyrIQeZxhMy-": "Remoto",
  "AotqB1uZwuX7P6t28qLCc": "Mantenga Internet más amigable deteniendo las cargas inapropiadas con un filtrado inteligente de cargas perimetrales impulsado por aprendizaje automático y una lista de bloqueo en tiempo real. \nTe ayudamos a controlar las cargas maliciosas, abusivas e inapropiadas de los usuarios, para que no tengas que perder tiempo eliminándolas.",
  "AyxauOhdnQgkdN4WUCwdS": "114 puntos de presencia",
  "AzWHbOl1ejuGpEpDr5ahZ": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "B--P9gjvy3k40mMBe3EWj": "Eleve el listón con una sólida función de seguridad, generación de informes y gestión.",
  "B0cvdn6OxGgss_9sdnJxh": "Budapest, Hungría",
  "B4-PpmwOgSVHRRxvI7xQX": "Sin CDN",
  "B494Xyyin9SRuHY1i-kjM": "Presupuesto de bienestar",
  "B4qHRHWkUnPYCfTz5pcy8": "Simplifique la seguridad entre dispositivos con una solución multi-DRM integrada en una única plataforma.",
  "BADn6wzXcYO1vYMs0RxWd": "Detenga el contenido inapropiado y ayude a mantener Internet seguro",
  "BD0pwFvU4enBVbBIUEm28": "Seguridad poderosa. \nEn cualquier dispositivo.",
  "BHhPmkVlMpDt8iL-GN-md": "Protégete contra todo tipo de amenazas con una única plataforma.",
  "BL0AfQMV8wX85i8gKFgjU": "La solución",
  "BPdvMGdAu7O2-g70qST2r": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "BUrWiw2T8yhhEnmemFswE": "Lima, PE",
  "BacclUJ065kTN7-_j3F1t": "Sistema de gestión de contenidos",
  "Bc-aiaAY-PUKjyvfT0jnX": "SSL gratis",
  "BcAuP-FaBLZ277WLvSTLB": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "BdCWHf3m-XxvJDp3YIVfZ": "Red troncal masiva",
  "BgxlODCsRpQ25O_NgcKQQ": "Seguridad",
  "BiENYYMJiCVxIk4uYqDTW": "PoP globales",
  "BiJKBU3tIdGDLHWauFgfj": "Bagdad 2, coeficiente intelectual",
  "BiktZBK7F-EJcgl_UiWbX": "Trabaje desde la comodidad de su hogar, cafetería vecina o cualquier parte del mundo.",
  "Bne_8e7KTiGpioW7lg-bJ": "Detener grabadores de pantalla",
  "BoujQJH0ec-bGz8d6ix3J": "Haga que las solicitudes no almacenadas en caché parezcan almacenadas en caché",
  "BrfnbUovA34T5tnE2eNEE": "Evitar la descarga de videos",
  "Bwus9KXAX-BXqN9iR9EXC": "Minimizar el tiempo de carga",
  "C-pHeDYJ4qUhhYWoVEaGK": "22 de octubre de 2021",
  "C0R9iBokmttSjybT9qb1x": "Promedio \nTiempo de resolución",
  "C0wUfeZ4chaPQJgxejEIv": "Luanda, AO",
  "C3A8EVv_aIF0yvwy7BVdY": "Entregar contenido de forma segura",
  "C3J04BNkPwHMBPz2UGt_B": "Nos guiamos por nuestros valores fundamentales",
  "C6WGYWUMDjqPGqzqcYGTG": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "C8M_xLG-NhDJsBws4Udls": "Bratislava, SK",
  "CCKDinWPUMGQMvwBgqdlX": "$0,02/GB por cada región de almacenamiento. \nHasta 15 regiones.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Protección de captura de pantalla(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Puntos de replicación",
  "CPQq26El083VjTaU_3Vtw": "Inicio sesión",
  "CVdf-9w5jeHaomovkzipM": "Aumentar las conversiones",
  "CWNs8FXzspBLK3h-0wzUO": "Los videos se transcodifican en múltiples resoluciones.",
  "CZNANDz3Lq5utMEAweILb": "Control total con tiempos de espera de respuesta personalizados",
  "C_CVNQDyeqTEDdxyicU9G": "Latencia de almacenamiento",
  "C_X4pOVZrKmyCFauwaLng": "Ajustar filtros",
  "CbXqkvUVIP7gXy7WAg69r": "Habilite el sistema DRM Media Cage con un solo clic.",
  "Cc46_snoC79VqvDpV-d3v": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "CfUwvCXw-ShlADQLCV5hi": "Trabajará con los equipos de ingeniería, marketing, liderazgo y atención al cliente para crear una plataforma de entrega de videos de vanguardia.",
  "ChaMmhphxkrCemPlYmAG5": "Propietario del producto (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "Solicitud reintentada automáticamente.",
  "CjT50E2EmUQSe8C727MEl": "Simplifique el desarrollo",
  "CoGBKEjuK0uMj7zsxnG2g": "Salida de medios",
  "CpWTflTXUJ2WObLQ8PWYJ": "Rendimiento sin caché",
  "CsUDaUmODj4HijmbXqtpy": "Solicitudes ilimitadas",
  "CtnpIM5Mx0nKoWm6IuUop": "Aprende más",
  "D-oyXa0WrbPTAZ8FJFkpL": "James Cantoni",
  "D5dV_AMg3Hmcil_zwJmR5": "Proveedores de tránsito",
  "D8xnGicy4STE45OjEw8sD": "DRM empresarial de MediaCage",
  "DB5Kb_VS2xW0yaeS4E-RC": "¡Reduzca los errores de origen y maximice el tiempo de actividad!",
  "DCs49ImKTS-sU9znHJ_7u": "Cargar herramienta",
  "DES-6GlDV7vlKF9Zvqqei": "Activar/desactivar zonas",
  "DEXG2EHxynCynnHX6nJMa": "Reintentos retrasados",
  "DGiGntW9hVNhzM1SkRsKT": "Horario flexible",
  "DTVJ6GUcjmjM2nzHKY08D": "Agregue capítulos de video a sus videos para permitir a los espectadores navegar por el video más fácilmente.",
  "DTnbzSWUAnBnfF-7btCit": "Proteja su origen de ataques y aumentos repentinos de tráfico con el escudo de origen de bunny.net.",
  "DWujQ5fELrS4sOeG1yZkr": "Nueva York",
  "DXVilzKPh3zcV_Zc-70go": "Sídney, Sídney",
  "D_FMjj-BbCJbChrLe6OBH": "mediante la creación de un modelo de precios único",
  "DatncyiDVR-hTrqFFKx4v": "Apoyo",
  "Dc3fCUkW_oaCKAcSa5a50": "Correo electrónico",
  "DeWwunHNFNYVHO1Iye_8A": "Novi Travnik, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Personalice la combinación de colores del reproductor de vídeo para que coincida perfectamente con el diseño de su sitio web.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing comenzó como un proyecto de hobby, pero al igual que Gowaf, las ambiciones de Timbo Jimbo crecieron con el tiempo. \nEn enero de 2023, lanzaron Static Shift Racing a nivel mundial para una audiencia global dedicada. \nEl juego llegó rápidamente a las portadas de las tiendas de aplicaciones, superando los 4 millones de descargas antes de su primer aniversario. \nEl juego está disponible de forma gratuita en Android e iOS, y si inicias la descarga ahora mismo, estará listo para jugar antes de que termines de leer este estudio de caso.",
  "DpV521sB674nTSiGwYsE2": "Dueño del Producto (Seguridad)",
  "DqXjS0SA1aWVzOjBF1X1f": "Clientes satisfechos",
  "DwvSslnuKTfQ7pVyqDBaB": "Más grande",
  "DycdS3FW2nZsoy53sIHY_": "Viena, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Entradas resueltas",
  "E3TI8Fcm4J7mvJ1phj1LN": "Liberar el estrés de las incertidumbres sanitarias. \nDescanse tranquilo sabiendo que sus necesidades de atención médica siempre estarán cubiertas.",
  "E4_zDerSkb9d8UzJ_cE9S": "Estadísticas en tiempo real",
  "E5PX_b7GZ3hVrvq-zddWY": "Ciudad del Cabo, SA",
  "E6-WOFWC37nW0SwSJmZ4y": "Comprobar aproximadamente dónde se encuentra una dirección IP (geolocalización).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 respuesta",
  "E7vFAILKStGObIzpLCZL9": "Presupuesto educativo",
  "E8H9I22fYAEywUyRthGKY": "Precios simples de pago por uso con un generoso plan gratuito.",
  "EAN8XJjWOR7XWvHEmn3S-": "sobre una base mensual",
  "ENl3GOc0HfgJMQ57bCh2e": "CÓMO SIMPLEMENTÓ SYSTEM76 SU ENTREGA DE CONTENIDO GLOBAL",
  "EPV_qTUungoR76LMDbiQV": "Apoyo",
  "EQtYT7hlfwxa4IltERWkQ": "123 puntos de presencia globales",
  "EUGThsatAhT5WnoupuXm8": "Lea el estudio de caso",
  "EZQ9ddP8X0zOT_cDHjFGX": "Incluso unos pocos segundos de inactividad significaban que los anuncios de los clientes no se verían. \nEskimi necesitaba mantener su plataforma publicando anuncios las 24 horas del día, los 7 días de la semana, a la máxima velocidad. \nEl último proveedor de CDN de Eskimi tenía servidores en sólo dos regiones para distribuir el tráfico en todo el mundo. \nNo fue suficiente para respaldar a su base de clientes.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Diseñado para el rendimiento. \nOptimizado para la perfección.",
  "EaSXQBpCjzJe6UyqMRk2j": "Ayudará con la interfaz de los productos Gowaf, garantizando que nuestros clientes tengan un acceso intuitivo y eficiente a nuestras soluciones.",
  "Ee7QcKzfvlJg0aIaMmldV": "Reintente automáticamente las solicitudes fallidas para maximizar el tiempo de actividad",
  "EeXP7aJOZjjAU6tRDakV9": "3 de febrero de 2019",
  "Ef29rCj-CGKjCBXV6j-Rg": "Estocolmo, SE",
  "Ejm59YqIljRelJXhZ1LYn": "Promedio \nProporción de aciertos de caché",
  "EjpZWeHvy7pZiEHq_bg3o": "precio sin compromiso",
  "EmzflCzUqWu2JbfASedGx": "¿Qué significa la pérdida de paquetes en un traceroute?",
  "Erkvti6CL9nq-W64rOO-T": "Optimizaciones ilimitadas",
  "EuFfDdh2z868zaSRL6_8u": "Las rutas de seguimiento son invaluables a la hora de depurar problemas de red. \nNos permiten diagnosticar rutas de red subóptimas, bucles o pérdida de paquetes mientras nos conectamos entre dos puntos de una red. \nTambién se pueden utilizar para solucionar problemas de fallas de red y rutas fallidas.",
  "Ewv8V3Te3xMdqW84zBLxi": "Cifrado SSL/TLS",
  "ExIzjrVACNkkiphKH-Dt7": "26 de abril de 2024",
  "EynL-zwIxXCRaa9LNMSix": "Saltar hacia atrás y hacia adelante",
  "F1IhSEE44_CcFrlB1x_0P": "Evite que las malas conexiones reduzcan su tiempo de actividad. \nReintente automáticamente las solicitudes a uno o varios servidores. \nSmartHop aprenderá de forma inteligente qué servidor priorizar en caso de errores para mantener un rendimiento excelente.",
  "F3KDjJCV6CRgXoEKYnHlm": "InnoGames necesitaba una CDN. \nPero su primer proveedor de CDN tuvo algunos problemas: un plan de precios confuso que requería que InnoGames comprara un compromiso mínimo de ancho de banda o pagara más. \nUn sistema de tickets de soporte que dejó a InnoGames esperando días por respuestas.",
  "F4LoWXNjG-f_XXq5aV2ca": "Por industria",
  "F6vBLTiQcX7HgExQRpeE3": "Praga, República Checa",
  "FC-7JC3tB-1N3m7TKembi": "Aproveche las sólidas funciones de seguridad que le permiten controlar quién, cuándo y durante cuánto tiempo el usuario final puede acceder a su contenido. \nDetenga los robots dañinos y bloquee los ataques antes de que lleguen a su servidor. \nbunny.net te ayuda a mantenerte seguro en todo momento.",
  "FEgY_ny5IuVY_0y8ZBeQa": "Parrot necesitaba soportar 9000 descargas, más de 102 gigabytes. \nAl principio, Parrot confió en proveedores voluntarios de espejos para aumentar su disponibilidad. \nPero el sistema del proveedor de espejos creó problemas de seguridad: terceros podían sobrescribir cualquier descarga y el equipo de Parrot no podía hacer nada para detenerla. \nEl problema del ancho de banda de Parrot se había convertido en un problema de seguridad.",
  "FFDN6H37XkEoYsAiMeCJk": "Operamos con integridad.",
  "FH2oLkErv4x_-fYOiySrB": "Keflavík, IS",
  "FHMrcofbmuq3Re--vQwJ3": "DNS programable",
  "FM0mdlS6Iekj7iYz3Iaqm": "Mejore la confiabilidad con solo hacer clic en un botón al reducir las tasas de error de origen hasta en un 80%. \nEvite fácilmente reinicios de software, problemas de red o problemas de hardware.",
  "FOPJ1aRqjYy9kYkHltacY": "Escalable por diseño",
  "FQbG3Pjb_dLXszkDWnaMN": "Tome el control absoluto de nuestro contenido y evite que los espectadores incluso tomen capturas de pantalla de sus videos.",
  "FRyMaifWCuSavbEsrvSTs": "UE/NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Oslo, NO",
  "FVKMVwnlG-zuH2eYQWRG2": "Disponibilidad 24/7",
  "FWXQSw3E38Hni5YgyqSip": "Presupuesto anual dedicado al aprendizaje y la educación para libros, seminarios y cursos en línea.",
  "FYCogGWvBpp4H7cqTN4FF": "ClearKey AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Cambio de marca de Gowaf",
  "FbSGkUqHrCFtjmLgh42fs": "Obtenga información valiosa sobre videos",
  "Fcm2Tjq29IWOs-vK_8LVE": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Reduzca la complejidad de la entrega de video sin sacrificar funciones ni seguridad.",
  "FkU17412SRmgiZK-qDcqb": "Evite que bots maliciosos o scripts DDoS sobrecarguen su servidor. \nGowaf lo ayuda a mantenerse seguro al detectar y bloquear automáticamente solicitudes HTTP maliciosas mediante un sistema de seguridad de inteligencia artificial en continuo aprendizaje. \nDetenemos las amenazas segundos antes de que lleguen a su origen.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Multi-DRM empresarial",
  "FrkcgvBtzXmx04IJzbb9A": "Mantenga la latencia para los usuarios por debajo de 20 ms en la mayoría de las regiones del mundo, gracias a 36 DNS PoP globales.",
  "FrnCYoeoeAF7kePFcTwQX": "Cifrado de vídeo",
  "Fu_FQ_Wlh942RX3FuGIfx": "Disponible las 24 horas del día, todos los días de la semana.",
  "Fv2cvAws6VZEVpITrQ5vA": "Una visión más amplia bajo un nuevo nombre para acompañar",
  "FvJcddCxN-gaf1LexV5Iq": "Encabezará el desarrollo y la gestión de la línea de productos DNS de Gowaf, guiando una visión en continua evolución.",
  "FyQvjI7xav4zhP49V1Y3m": "Zona, URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi ofrece contenido estático y dinámico, incluido contenido de imagen y video. \nEn sólo 100 milisegundos, la plataforma de Eskimi recibe una solicitud, la relaciona con los anuncios más relevantes y responde. \nAunque sus centros de datos están ubicados en Europa, publican anuncios en todo el mundo. \nPara Eskimi, una CDN rápida es una parte vital de su negocio.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "\"Gowaf es fácil de usar, ofrece precios competitivos y una excelente relación calidad-precio. La tecnología es súper eficiente y cada mes se introducen nuevas funciones. Está centrado en el cliente y ofrece una serie de oportunidades de crecimiento para los clientes\".",
  "G1OwJOq2NFHCRtMy1uMkV": "Porto Alegre, BR",
  "G7hQDX81srhbuGYw-tzV9": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Edge Compute, guiando y desarrollando una estrategia de futuro.",
  "GC3jHHiOVraz_2lYG7nUX": "Nivel de borde",
  "GEKglXFurhYZq9nPKB--U": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "GGlIuYWgBOiG7sSc4fbde": "Funciones clave diseñadas para ayudarle a avanzar",
  "GHzzq2xNfIYhjwBcfkm_f": "Dígale adiós a las ralentizaciones con una red diseñada para ofrecer el máximo rendimiento.",
  "GI8Rnu0qiRfm02_y5cqtN": "Sin un único punto de falla, Gowaf brinda confiabilidad a nivel empresarial, asegurándose de que siempre esté en línea.",
  "GIErHPH9Yn98Yz67iVoPq": "Cargar SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "¡CÓMO fluye YOUNITY STREAMED! \ncumbre A 200.000 ESPECTADORES",
  "GU0g3DOglrv9refv1riBk": "Precios de tráfico",
  "GU6D_o7M8zxPxcgCkccpH": "Establezca límites de solicitudes y rendimiento con solo unos pocos clics",
  "GWnyT3fJCUssvubfgKW2q": "Horario flexible",
  "GXk6Kg5MkUOvJ8MUZHJb5": "El hardware y software de filtrado DoS dedicado bloquean el tráfico malicioso.",
  "GYNmK6UMGcszNRyH12R4e": "No por nada nos llaman Super Polyfill",
  "Gaqhhw3qnGUOmFesxHnJt": "Proteja su presencia en línea y detenga los ataques de consumo de ancho de banda con solicitudes configurables simples y límites de red. \nPuede limitar fácilmente la cantidad de conexiones por IP, solicitudes por segundo, límites de velocidad de descarga y el tráfico mensual total para mantener el control total de su presupuesto.",
  "GcZzFwiBUGnTfDSUpRpTH": "Origen",
  "GcclDblqwcyIvh3-1XsM5": "Sin tarifas de solicitud",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop™",
  "GjPtCi1RBb22Hvul55jsL": "Ocho",
  "Gmi2fUczSyXKiFpzHwy4z": "Optimización SEO",
  "Gn0junWDYPLC8oSlFNU3G": "Adapta tu reproductor a tu marca",
  "GpO2Nt06xw67z2R7XT9We": "¿Puedo crear mis propios materiales de marketing?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Dile adiós a las imágenes de carga lenta",
  "Gu-1xVA_rUMAYy5Dx56KS": "Agregue o elimine controles del reproductor para que se adapte perfectamente a la experiencia de sus usuarios.",
  "Gzq0MUUSheXojnRdz0wkE": "Proteja su sitio web",
  "H4TCHfibhmWX94jV2iHEq": "Optimizaciones ilimitadas",
  "H4nvRWWsE9a2pvyy_0Efb": "Velocidad del rayo. \nFunciones repletas.",
  "H5N6gAqbXEC3JOI-8LvrB": "Consultas inteligentes (primer millón)",
  "H6LflLcy2c0_UuTyOsBh8": "¿Cómo me uno al programa de afiliados?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Australia",
  "HCrCEG8J8bcmvnY7wwwqp": "Manila, Filipinas",
  "HH9k9o_jNdC0i9mbxnpDJ": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "HIOHON9Z5SKdA4RAot3E4": "Acuerdo de nivel de servicio de disponibilidad",
  "HMaAEwSmL8y5DZJ5de5iI": "¡Por primera vez desde el lanzamiento de flow! \ncumbre en 2017, Younity celebró el evento sin accidentes. \nTodos los años anteriores, los espectadores dejaban comentarios en vídeos diciendo que algo no funcionaba. \n¡En el flujo de marzo de 2023! \ncumbre, no hubo ninguna queja.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Maximiza tu crecimiento y expansión sin preocupaciones con nuestra red de 150 Tbps.",
  "HNR2sQVeIZpVmDt50WWF4": "¡Cada vez mejor! \nRápidos, confiables y los mejores precios del mercado, muy amables y amigables Ul. \nSigan con el buen trabajo chicos.",
  "HNjSC8t13CuQ837arzY6Z": "a velocidades comparables",
  "HNvqXE6c0Y9z7XOtmaI55": "¡El nuevo panel de Gowaf ya está disponible!",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Ingeniero Senior (Front End)",
  "HU5fcA85ASKprmAwKFMAD": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "HW6X182EOfkpL6CO1d7kN": "Ingeniero de soporte CDN II",
  "HWOK2UItHhoG1jpcUllz5": "Desde $1/mes",
  "H_LIKVDkNiJ570oySl7z2": "¡Comprime y minimiza automáticamente tus archivos CSS y JavaScript para maximizar la velocidad de carga del sitio web!",
  "Hb0e_r6NB45YMWHTN9SJC": "Ponemos a nuestro Gowaf en primer lugar y nos enfocamos en construir un entorno inclusivo, divertido y desafiante, mientras mantenemos una cultura de equipo muy relajada y divertida con los mismos valores.",
  "Hgi82bl59NCKKC4ZTU41R": "Almacenamiento y entrega",
  "HgpbSfCzmifIBhVktoTxT": "En el vertiginoso mundo de la tecnología publicitaria, cada milisegundo cuenta. \nPara que los clientes potenciales vean anuncios, Eskimi necesita procesar y atender las solicitudes lo más rápido posible. \nEskimi recibe múltiples solicitudes cada vez que un cliente accede a un sitio utilizando su plataforma, lo que genera un gasto inesperado. \nOtras CDN cobraban según la cantidad de solicitudes atendidas, lo que infló su precio, además del precio excesivamente alto, Eskimi no podía permitirse retrasos debido a una red lenta.",
  "HhNVqIvXp1OSNuaXlPmSD": "Conectar",
  "Hi1nX0G0COynee1uG_OP9": "Protección volumétrica",
  "HnN9clFUJHy68MohIiR9b": "Lisboa, PT",
  "Ho-fe0HZG8dOM5THUYVwC": "Sasa Zurkic",
  "HrycskULB2hiFLKSzSDDJ": "Obtenga control total de la conexión de origen configurando cuánto tiempo debe esperar bunny.net una respuesta antes de darse por vencido. \nFalle más rápido si es necesario o espere hasta 60 segundos o más para satisfacer las necesidades de su aplicación.",
  "HssgPf8qStJZTKqs_aJle": "Defina reglas personalizadas para controlar la entrega, la seguridad, el enrutamiento y mucho más directamente en el borde.",
  "HuBsF5QP585VVXuzmb3Ts": "Empezando",
  "HxYScINx9E0AOjdUTbq5g": "Reproductor de marcas de agua",
  "HzA2dbK98VTmj5EQGFTTa": "Abrazamos la diversidad.",
  "I-89XcO_7UHu8KmoaZ8EB": "Una simple idea de construir una excelente CDN se convirtió en una nueva y ambiciosa visión para realmente ayudar a dar forma al futuro de Internet y hacerlo avanzar más rápido.",
  "I4fVNlHklluhjTwDOFuzb": "“Hasta ahora nos encanta el servicio. \n¡Ni siquiera se nos ocurre nada de qué quejarnos!",
  "I5nlsvbCIop03IKvyqk5U": "Acerca de las soluciones OTT",
  "I8jH_G_YgI4vWM7fzEf34": "Renz",
  "I95zwzNTObfd0TcMURfZ5": "Reproductor gratuito incluido",
  "ICFmALr60Q5k7pQ-XP53t": "Replicado globalmente",
  "IESm8IRf_oSUV04tdT9yN": "No dejes el tiempo de actividad al azar",
  "IQDdkbWOJCX-Ofm60-X1K": "La idea se convirtió en una visión de revolucionar el mercado de CDN. \nDespués de 3 años de arduo trabajo y noches de insomnio, Gowaf CDN entró en su primera etapa beta.",
  "ITvgTJgeWTCV0IAooc9gg": "Finalmente se lanzó la versión beta de Gowaf CDN",
  "IU3gvoCvNsE5-aG6PlIvQ": "Seguridad dondequiera que la necesites",
  "IWr7JpAYS6ZkhaseqXEKO": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Reglas de borde",
  "IaypfBF4wufaz-UbGj21_": "Ayudará con la interfaz de los productos Gowaf, garantizando que nuestros clientes tengan un acceso intuitivo y eficiente a nuestras soluciones.",
  "IdsX9CfDQRFmPJBPJHr-K": "Reproducir exactamente",
  "IeBYH24y5d9aR7-eulX8D": "Valores de Gowaf que nos mantienen saltando",
  "IeXpVFnK1ZvlC3hRu19sl": "Soluciona tu problema a la velocidad de la luz",
  "IkAC5PZzuunDZqSOlKS_G": "Estamos conectados por 9 valores fundamentales, pero el principal es la innovación incesante.",
  "IlAO7QiByLkLpSl_4TIp8": "Ahorrar dinero. \nSalta más rápido.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Simplifique el flujo de trabajo",
  "IuX_smb11VEeaZ6rUqYLA": "Especificar motivos de reintento",
  "Iuqe0KgecPlnVxVAHoP_l": "Ahora los creadores toman el control usando Gowaf Stream con Patreon",
  "IviIV2hBkkYQCBXvnuKd2": "Horario flexible",
  "IxMJ0AYUiiwiWVrAfQbjy": "Laurent Bertín",
  "IxWyPyt7b_uPDsfdCrFK4": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "J1Wqgop6EuP8jmBWrZyIM": "Toda visión ambiciosa tiene un comienzo humilde",
  "J67BW68lSEQ8cZnlFDFHv": "Horario flexible",
  "J68omSY-Dl-2lbgxpWGN3": "Tokio",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "Los resultados finales del traslado de Nexus Mods a Gowaf fueron fantásticos. \nSuperalimentamos sus velocidades de descarga, permitiendo una entrega impecable y estable, incluso en lugares remotos. \nCon una mejor entrega, su experiencia de usuario y satisfacción mejoraron drásticamente.",
  "JEhuJ42VArPtocEcEAO3l": "Ofrezca verdadera escalabilidad a escala planetaria",
  "JGM-WIxswlB0Fu0oMz8SU": "Bloquear capturas de pantalla",
  "JI1hCGJvet6sTZ-ULmgXU": "Sin tarifas de transcodificación",
  "JK3s2nEF-ELll99a_1byH": "$0.005/mes por licencia",
  "JMNtSjGA4keUmYufnraiH": "Muy pronto",
  "JP2jF17Uoo5ZhF84MzRzT": "CÓMO LAS SOLUCIONES OTT IMPULSARON LA VELOCIDAD Y LA DISPONIBILIDAD",
  "JPda4h1CBSBmwg_rJ4a6y": "Tome decisiones de enrutamiento inteligentes y cree servicios de red inteligentes con solo unas pocas líneas de código. \nInterconecte sus aplicaciones y obtenga un control total del comportamiento de su red.",
  "JTWywD9jaObywvIjFoqFu": "Nairobi, Kenia",
  "JZWX5oGOxo7VjVINny10W": "Juntos construiremos un mañana mejor",
  "J_5uvUvOXWGTYi3UqBus9": "Compresión de imagen",
  "J_okZ_adtd8hbTuvq8PEe": "Deshágase de la latencia adicional causada por la transformación dinámica que ralentiza los tiempos de carga. \nProcese imágenes solo una vez y luego guárdelas permanentemente en el borde usando Perma-Cache para ofrecer un rendimiento incomparable.\\nbunny.net lo ayuda a avanzar combinando tecnologías innovadoras diseñadas para un rendimiento absoluto. \nPara cada solicitud. \nCada vez.",
  "Ja9WCSQMZHUawKskCQ7xs": "Apoyo",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Elimine los enormes costos de descargas de gran volumen con precios flexibles de pago por uso.",
  "JlDpy2j6XveEWp-HAJDm3": "\"Probamos varios proveedores de CDN antes y, aunque eran más caros, no ofrecían el mismo rendimiento y confiabilidad. Después de cambiar a Gowaf, nuestros usuarios notaron inmediatamente lo rápidas y confiables que se volvieron las descargas\".",
  "Jp0_APSokfXIEsGQOaNym": "Director ejecutivo, seguridad de loros",
  "JpLJkBcQ0BL5Juh1vAo87": "Redactor de contenido técnico",
  "JqmOlz7w0iQYQOzSputiR": "Salida API gratuita",
  "JuufR85QsyhTnx_os_ybk": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "K2InW6rhtLPKeRa5SHR3n": "enero 2021",
  "K47e-2B2fJC45ZhtkgrqL": "Guatemala, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Bruselas, BE",
  "KAUULoapiPZM1cD-R2hIV": "API sencilla",
  "KB2o5qPgAWHfaaxMj0NAA": "Precios disruptivos",
  "KBPy3XUmJP6XVIIURLr_B": "Aumentar las conversiones",
  "KIoy0v3A969pTYAwErar6": "Simplificará conceptos complejos de redes para convertirlos en artículos interesantes de Gowaf Academy, trabajar en estudios de casos y guías de usuario para nuestro panel.",
  "KJYNNOm9KiW7EiCKx3_Sp": "Estamos cambiando el juego de rendimiento de WordPress: presentamos el nuevo complemento bunny.net",
  "KJZtJNAs4obZKKAWYBDWu": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "KPxgrA7C1vxgTC_oCQFMP": "Documentación del producto Gowaf DNS, guías de integración y ayuda para la resolución de problemas.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Minimizar CSS",
  "KULZvO8G9Uc925bAxmT7_": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "KV7WJ2klCpERjTKZgf2MV": "¿Sirve más de 100 TB por mes?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Con la confianza de más de 40.000 clientes",
  "KVwMXAZvPYH0_-I_TSNMD": "Aproveche los análisis en tiempo real para llevar a sus usuarios a las ubicaciones más óptimas. \n¡Maximiza el rendimiento y minimiza la latencia!",
  "KZAxQ48tVoyj5IQu7rXI5": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "KZVwy7VEOf98PBD9W77xT": "Control completo",
  "KaxpLGptKR0G8ucEmlnrl": "Horario flexible",
  "KeFTdtLFL3kETY8pOz0J9": "agosto 2022",
  "KeyxQJP7lSp7uuhwMN7C_": "San Pedro, CR",
  "Km-EIheJ2WjgV5WrM7Vwt": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "Ko2JnorUGFN0nrdGPY_Uu": "Toronto, California, EE.UU.",
  "Kopqg2Wm-g2B0j4EW4W8q": "Subir",
  "Kw4rnr5l1OWgu02-WZzu5": "¿Está interesado en un puesto y cree que encajaremos bien? \n¡Únete a un equipo internacional de increíbles Gowaf!",
  "Kyz5VAcBuW5f3zTRSO4EV": "Potencia tus archivos con nuestro balanceador de carga global.",
  "KzTRe_MtQd9ZfkQlge0-p": "Dueño del Producto (Seguridad)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf le ayuda a ofrecer una experiencia consistente en todo el mundo. \nCon conectividad local en varios países africanos, ayudamos a sus clientes a acceder a su contenido más rápido, independientemente de si son de Kenia o Ciudad del Cabo.",
  "L-oyMRl0rMAN1jWFwhSEb": "Raúl",
  "L3UOjB8d3CwlKqzN0UpEK": "Zona, URL, nombre de host, etiqueta",
  "L91LhQcRe7PJIq9NYLFeB": "Una red rápida con precios inmejorables",
  "LA62XpfD2_VmDe9a2zhlh": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "LCjPEKBbSCn7skFnzWX-g": "Antes de cambiarse a Gowaf, Nexus Mods recibía hasta 10 quejas al día sobre una velocidad de descarga lenta. \nDespués del cambio, estas quejas desaparecieron por completo. \nPara colmo, redujimos el costo total de envío mensual en un 30%.",
  "LEGPkYiHStWrO-anURWyv": "InnoGames se fundó en 2007, cuando un pequeño juego de navegador llamado Tribal Wars, un proyecto de hobby concebido por tres jóvenes en 2003, evolucionó hasta convertirse en un estudio de juegos completo. \nAhora, el desarrollador con sede en Hamburgo es un gran peso en el mundo de los juegos en línea y crea títulos gratuitos galardonados para jugadores de todo el mundo. \nSon más conocidos por títulos como Tribal Wars, Elvenar y Forge of Empires, el último de los cuales recaudó más de mil millones de euros en ingresos.",
  "LHTTNc8nwNjHeW9kt9Vwb": "La mejor experiencia de juego. \nCada vez.",
  "LJaqt5mptUslZKk6Cnn_2": "Servidor de origen 2",
  "LK4bq0cZLdvWewzjM1kil": "Protección DDoS de calidad. \nPor un servicio de calidad.",
  "LLVlHMQwMVEy_3EdNizwZ": "/images/productos/optimizador/TransformAPI/Sharpen",
  "LMOinEM-rh46Z9l5RpCWd": "Kyiv, UA",
  "LNpEOyIL0-eKWQjaW0n3O": "Maximice el tiempo de actividad. \nReducir los errores de origen.",
  "LSQmpudJqzUU-kFaI4KI9": "Al acercar su contenido a sus visitantes, minimizará la latencia, maximizará el rendimiento y reducirá su tasa de rebote. \n¡Con Bunny CDN, tu sitio web saltará tan rápido como un Gowaf!",
  "LUdbHNncl4JMqN_uJSxoS": "Evite el tiempo de inactividad y evite la pérdida de ingresos utilizando un sistema de monitoreo de estado en tiempo real integrado directamente en el sistema de enrutamiento.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Rendimiento del sitio web",
  "LZGKLf0msmG8yx9Wm4242": "Remoto",
  "L_3Cb0ywowihUakU69j2D": "Eskimi leyó sobre Gowaf en un artículo de Hacker News. \nLes gustó lo que escucharon y decidieron intentarlo. \nPrimero, tuvimos que fijar el precio. \nLa estructura de tarifas por solicitud que otras CDN habían ofrecido a Eskimi no era factible para su negocio, por lo que ideamos un modelo de precios que satisfacía sus necesidades. \nGracias a la red más amplia de Gowaf CDN, Eskimi obtuvo acceso a más PoP en todo el mundo. A través de sus informes internos, Eskimi notó rápidamente que la latencia y los errores de red disminuían.",
  "L_9UDoqMb-BAoq4jvZUEW": "con respuestas rápidas y de calidad",
  "Ldc4W4w3syt5o_f5B5Gx3": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "LfJc5Ft3uYCYHphnHHMyR": "Ho Chi Minh, Vietnam",
  "LhgzkM8jkivVfzRqHMJdE": "Borrar caché nunca ha sido tan fácil y rápido. \nMantén tu contenido siempre actualizado.",
  "LncS1NcDD6IQLShQDlNgZ": "Eliminar vídeo",
  "LowpLxaH6sYUxTF2Oc8Rd": "CÓMO MEJORÓ PARROTSEC SU SEGURIDAD Y CONFIABILIDAD",
  "LpAFMj3g2K1CRilEL3yBi": "¿Quiere optimizar más de 20 sitios web?",
  "LqrVY7I6V_6tQobTY1fUl": "Correo electrónico, ticket, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Pague sólo por el ancho de banda que realmente utiliza.",
  "M-oQAn77HXKNeKMGpJFd3": "Potencia la entrega de tu sitio web con PoPs globales estratégicamente ubicados.",
  "M5m30wl1mKYbS7ZHpnvO2": "Empieza a ganar dinero",
  "M7KWW_cBx5HK7PWURA9gj": "Remoto",
  "M8NuNU6enGqvaTBFhewXg": "Con menos cuellos de botella en la red y una confiabilidad mejorada, las soluciones OTT pueden mantener sus redes en funcionamiento.",
  "M8_WzIH_cDx1IWRUJ46wb": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "MADtlax4rOnUYfBM3o1YQ": "Se recopilarán el nombre y la versión del sistema operativo de su computadora.",
  "MBGRzF6t3ObMODssFdXOz": "Mejorado",
  "MCzMrYDDBRw5UoJn4hxyU": "Remoto",
  "MElPOWVE83Jmwfb3xmA_o": "Horario flexible",
  "MGERblUH_TqG5zikZVgbk": "Utilice el conjunto completo de funciones Transcribe AI sin cargos adicionales ni costos ocultos.",
  "MGcR-FgpfeGIFr8pyM3HK": "Súper",
  "MIKMAKFvzRUlCTQZSXl_Q": "Remoto",
  "MLyM5hmvvus3wZwVf0k_z": "Aprende más",
  "MNazypwAmZ8ATdUpC1i5k": "Hagatná: GU",
  "MQ8WE26g7LcETzojr3W2R": "Redactor de contenido técnico",
  "MRQmJFZanR8PEOzbUERR9": "Con Gowaf CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "M_3EM4fm4eXpWUCY86jzy": "diciembre 2020",
  "McUF7sDKCrL8bvJo7N57P": "Control de acceso",
  "MdTBmkryojIaLeSywUfiZ": "Equipo interno",
  "MhDttb6PyyValtrIXk1BT": "Transcodificación",
  "MiD8TA8CBSTQcgl2doZJo": "Protección DoS",
  "MitbZ03rrb46v2Uw7MXrr": "Proteja fácilmente sus imágenes para que no se compartan en otros sitios web con protección de dominio.",
  "MkX9tR5LW_vkl7wYjDHAF": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "MoD632gtQOm-6a-MazjUe": "¿Cuánto gano por referido?",
  "MoeTRf8UsMxd4C3Ae9paR": "Canal privado de Slack",
  "Mpwyj_jGI6PWK4CA2Zs48": "Optimice la seguridad. \nProtege tus imágenes.",
  "Mq_bIGAyLLyRkWWuGx--3": "Copenhague, Dinamarca",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Chisináu, Maryland",
  "Mv2IT3J5shRvZPHC7_ECI": "¡Entra Gowaf! \nTrabajamos con ParrotSec para construir una plataforma asequible para alojar todas sus arquitecturas. \nCon nuestro modelo de precios personalizado, ParrotSec ahorró un 80% en costos de envío. \nOtras redes CDN intentaron cobrar tarifas empresariales de ParrotSec por funciones que no utilizaban, pero Gowaf les ofreció un plan diseñado para sus circunstancias únicas a un precio asequible.",
  "MyV9Wv0kRbJBx3TbE3zfC": "Balanceo de carga",
  "N281L68l0s1Ahfxks6wOS": "Personaliza tus controles",
  "N33mLUc5Udca12SF0ep1M": "Ofrezca una reproducción fluida y transmisión VOD de alta calidad.",
  "N4J-ikTHwvkmdhSH6Q-kN": "costo ahorrado",
  "N6q23-6o1-_wZ6EsI9DmX": "Disponibilidad",
  "N9jNH5p96_TbO6rKVthjY": "Muy pronto",
  "NAJW1mqePntndGi61wW66": "(promedio: agosto de 2023)",
  "NB_PlIRPrgkUAMPJLaypI": "Impresionantemente eficiente",
  "NDbhLim71QNaIXOte9ulQ": "Entregue su contenido más rápido que nunca",
  "NENo6KyBvySZGQnhIWXai": "Cursos online",
  "NNTDLqDavN5-F1xQj_O-9": "Bogotá, SA",
  "NOwctDqZnzGsM6SvGeNtW": "Sobreviva a reinicios de software o fallos temporales de la red con un retraso de reintento configurable. \nConfigure hasta 10 segundos de retraso entre las solicitudes reintentadas y déle a su software el tiempo necesario para volver a conectarse sin errores de origen.",
  "NQivWCq6kk2EQMOxoKgLv": "Latencia promedio",
  "NQw188jc5OwsTTFvpG-XN": "Documentación del producto Gowaf CDN, guías de integración y ayuda para la resolución de problemas.",
  "NRVK8-uhSGP2bAO03BRNe": "Luxemburgo, LU",
  "NSy91tav1UoXMECW_aDxd": "NZXT es un fabricante líder en la industria de hardware para juegos y se especializa en PC para juegos de alto rendimiento y periféricos esenciales como ratones, teclados y micrófonos. \nSomos grandes admiradores. \nAlgunos miembros del equipo de Gowaf poseen más de dos plataformas de juegos NZXT.",
  "NTEisdaelNp_X1Jm15Up3": "0,06 $/GB",
  "NZC2X8xxar0BjJx357fb0": "Servidor de origen 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Aunque InnoGames vino por el lindo nombre, Gowaf rápidamente los impresionó con nuestras ofertas. \nGowaf CDN hablaba por sí solo, con PoP en todo el mundo garantizando altas velocidades. \nEl Super Gowaf nunca dejó a InnoGames esperando más de un día por respuestas, por lo que el equipo de InnoGames disfrutó de un servicio amigable justo cuando lo necesitaba.",
  "Nc-BTul32GTZlQgYzEIep": "Marsella, Francia",
  "NcwgB49v3BKUyHyIki0D2": "Remoto",
  "NjxDeRbS8Yh6CPYoGhtIy": "0,01 $/GB",
  "NpNqxWAKTXRdfJzmPPSs-": "Muy pronto",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN América Latina",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Rendimiento global promedio",
  "Nx42eHTwfbM85m81w69GX": "Remoto",
  "O-A8j1V1E_91ifsO6oFbM": "Enrutamiento SmartEdge",
  "O0LtcVv3bua7bkwommOFs": "Tráfico mensual",
  "O3X1IOZm6-KlH1N74XLo3": "Únase a los más de 40.000 clientes que ya confían en Gowaf",
  "O6QIAzqvAhkCbE4HF5VG4": "se eliminó el almacenamiento en búfer, se aumentaron las velocidades de descarga y se mejoró la confiabilidad",
  "O8uEcSp1L5E-g4e7y1bom": "Autorización",
  "OA6zCLNlA-_UZM90JVC4q": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "ODOZbi1Je5p-D9Wr3WP4G": "Alberto Baudacci",
  "OE4WsoTAA-O_YqjGQLN7N": "Riad, SA",
  "OL5ABcsqtoZs5uIKOKRdd": "Sin tarifas API",
  "OQ52SdArMvxl9H_2FrLQi": "Vilna, LT",
  "OSPXAfY6FR8_yhm0E7QqN": "Raúl Vecchione",
  "OXpwmNVmFgKUWr9Xrnmy_": "Horario flexible",
  "OZBFEeLwvEAEi-xqp3OdF": "MÁS ASEQUIBLE",
  "OZQ4MIAhrEJcp3Bb0QdPf": "Jefe de Desarrollo",
  "O_SiQ-_ys826sBlE_4yfA": "Estamos construyendo hacia un futuro mejor en el que personas increíbles ayuden a millones de personas a tener una experiencia de Internet más rápida, segura y agradable en todas partes y en cualquier parte del mundo.",
  "Of4q5G6edu0X3vVWOtcrT": "Interrumpimos y generamos impacto.",
  "OmSew8mun8sNwyQTiAUuz": "“Trabajar con Gowaf ha sido un soplo de aire fresco. \nSu equipo ha sido útil, receptivo y conocedor. \nEl servicio superó nuestras expectativas en cada paso del camino”.",
  "Onu78XvTgkLCBunkIt4gu": "Contáctenos",
  "OrZy5AGY7lusmuYCSTESD": "Nuestra visión",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Mejorar la experiencia del usuario",
  "P2zHLMRmwKGbTmaMO4rLq": "Súmese a una red impulsada por proveedores cuidadosamente seleccionados en centros de datos de primer nivel.",
  "P3E9iwgU2bZ3gJE1oyTva": "Aproveche los precios más rentables del mundo para proyectos de gran ancho de banda con una tarifa global única.",
  "P3kO7erNECSDydaD2ccxO": "Entregue contenido y actualizaciones del juego sin problemas a su audiencia global. \nAproveche nuestros 123 PoP globales y maximice las velocidades de descarga en cualquier parte del mundo hasta 5 veces.\\nDestaque de la competencia con la entrega más rápida de parches, así como actualizaciones previas y posteriores al juego.",
  "P5tZ7QdBuj-C3JPR7cGKc": "En 2012, Dejan Grofelnik Pelzel se enfrentó a un gran problema: tenía un sitio web en el que estaba trabajando y que generaba una factura de tráfico cada vez mayor. \nUnos pocos terabytes de costos de CDN eran casi tan altos como su sueldo mensual, pero nunca pudo entender por qué.",
  "P7bp6JcQC_JniuXmywCB8": "Bernhard Schrader",
  "PDEs3nnGBfog1j0r5jgw9": "Pedro Dobrescu",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Tbps",
  "PFjZxGwx9t4yJtG1BKm7m": "No sólo más rápido sino también más seguro",
  "PFn9Jz4oEpBOU1NWirjn1": "Cofundador de WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "mas feliz",
  "PKazSMtCKx1kCX3p2CXwm": "Remoto",
  "POwpvpakqxWvRUATLyt5l": "Gratis",
  "PVuK0XsZri8h-6ZKXJvG_": "Protección de enlaces directos",
  "PVvKVE020DSsZh_jIjZy3": "Remoto",
  "PZRyiqlBuddLUFlsibleJ": "Remoto",
  "PaZloFswzuE0yd9Y1TSd9": "Salvador, BR",
  "PbV3mlKii46cqdt9RNtMO": "Remoto",
  "PccBHTvHxK3lRC1racW2R": "Registro. \nCompartir. \nGanar.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Tiempo de carga del sitio web",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Ciudad de México, MX",
  "Ph0sp9NBscLxHmF_LVh3y": "Puedes preguntarme cualquier cosa relacionada con Gowaf, tu cuenta e incluso puedo ayudarte a solucionar problemas. \nPara comenzar, ¡simplemente envíame un mensaje!",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN es realmente excepcional. \nSupera a los proveedores de CDN famosos en velocidad y es más barato.",
  "PkbQt_aNZup3G_fStOr6T": "Agregue capítulos de video a sus videos para permitir a los espectadores navegar por el video más fácilmente.",
  "PlcIpvLh19QExvOmNrv84": "Salario competitivo",
  "PmmcVhjSe0ixIVOISCW2b": "Transcripciones en 56 idiomas.",
  "PnSIhuroMnQjdZzfpETkx": "Simplifique el desarrollo.  \nMaximizar la productividad.",
  "PpaZUmbkZNryu6Tdwx21g": "CÓMO FILMMUSIC.IO SE ASOCIÓ CON Gowaf PARA COMPARTIR MÚSICA CON EL MUNDO",
  "PrnbxHw_v1t21nFCB2BA6": "Riga, Luxemburgo",
  "PsY4eSLZYT5QoWo78sD9Z": "Entregar",
  "PvAjfdCLqkDq9UiVREY70": "Simplifique las implementaciones, ofrezca una lógica global compleja o automatice su infraestructura con registros DNS programables.",
  "Q-eWZocC4ddu6dZGNhWFr": "Salta más rápido con una IA que simplemente funciona.",
  "Q0Gktvpt93TnMEJsRTKys": "Fueron necesarios algunos años para que las cosas despegaran, pero estábamos creciendo a un buen ritmo. \n¡A finales de 2020, alcanzamos el primer hito importante de 100.000 zonas de extracción!",
  "Q0t7VwOOsk3vG4Xnaxbz-": "$0,004/GB",
  "Q5DsNDLJR3jI7kEr7r7t_": "Obtenga imágenes con píxeles perfectos, optimizadas, almacenadas y entregadas en todo el mundo.",
  "Q5YtfVL9lf2B_B2JiCjpR": "0,03 $/GB",
  "Q6943t0hb3eNqXYGK1bJ1": "Transformaciones de imágenes ilimitadas",
  "Q7A3xk5WCclIog1SurB_B": "La conexión falló",
  "QFJFAKIiVa_HPE9d0kh3x": "No vuelvas a tocar tu origen y reduce tus facturas",
  "QHM6bY7BT3LtOxsShEn63": "Sube tus archivos usando nuestra API o el administrador de videos web.",
  "QL423LI7ggKomsM5NLlvS": "Documentación del producto Gowaf DNS, guías de integración y ayuda para la resolución de problemas.",
  "QMPGHfWUXE5qVk_PeAKAT": "Increíble cultura empresarial",
  "QMsKAQAcOykobjHg_3FCC": "Evite que la CDN afecte su infraestructura con solicitudes no almacenadas en caché. \nMantenga sus servidores funcionando de manera rápida y eficiente. \nReduzca drásticamente los costos de ancho de banda y diga adiós a las ridículas facturas de S3 mientras mejora el rendimiento.\\nCombine lo mejor de ambos mundos: minimice los tiempos de carga y maximice las ganancias. \nDeje de preocuparse por la carga de la infraestructura y concéntrese en su producto.",
  "QNNyCsg_vuBomcptrbWiq": "Almacene sus archivos permanentemente en Edge Storage y aproveche la relación HIT de caché del 100 %. Aumente su velocidad de entrega web en todo el mundo.",
  "QRp7Pxt4v_U4cy1QH9vL_": "São Paulo, BR",
  "QS-74lqqOA1COdQjEbDTj": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "QTpqDHXnvaqAYzcOL4fhh": "Red troncal de 150 Tbps",
  "QWez0Gv6c8mqNZQ1FnWrJ": "Remoto",
  "QcMi-mC_xckOT4HJwqm7-": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "QeNT2zbblwiKP29mOCC_T": "Nuestra misión",
  "Qfw-l4haXgBFnkjlIlw_W": "Experiencia de sitio web sin CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Compresión WebP automática",
  "QkLk0YHXV9lSVfD7dGx_Q": "Remoto",
  "QmJRnMg5KJqJ99kNvYvhI": "Configurar recursos CDN",
  "QqhlbNzw7pnkusJ4q_HCc": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "QqoodMEwPpua8T2NYqMZJ": "Apoyo",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Minimizar la latencia",
  "QxLw1yVOUKWJvhvG3ATxB": "Reproductor multimedia personalizable",
  "R-G_YQLWg2AyNNdByunix": "200GB",
  "R2XxUcVwVnZMB1IwJEMji": "Nicosia, CY",
  "R4lUfB4acIvhP8mOTf4CY": "máx.",
  "R4tgeoCb8a3Yqut3AX5cq": "Crear subtítulos",
  "R5J3K1Htrsa5KiOUNqHQf": "Documentación del producto",
  "R5K8TXRmr3MaFba8uL4q8": "Aunque InnoGames quería hacer todo lo posible internamente, había algunas cosas que no podían hacer. \nInnoGames necesitaba distribuir actualizaciones para 10 juegos diferentes en países de todo el mundo, con una versión localizada de cada juego en cada país. \nEsto equivalía a más de 500 terabytes por mes de ancho de banda.",
  "RDF-FK0HEbcFR8RsEIV6H": "Promedio \nLatencia global",
  "RGHjE5aBc6X9eWn3S27C3": "Singapur",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (próximamente)",
  "RGoDixyldapHr6gaEeDpd": "Horario flexible",
  "RHsdoURJ-Mzc2_2mxIVyP": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "RMtoWMEIRCHXmuRpKsUZW": "Gana $20 por cada registro pagado.",
  "RSUN-pUdeJe1jj9mxXPBB": "Red troncal masiva para un 100 % de tiempo de actividad",
  "RSsHH0FpfgrAGtk5So-Cz": "Filtración",
  "RTP73PAf4kSPy9KiZFb2g": "Jesús",
  "RZ-sPzpQnrXVjlA_ephgH": "Dubái, AE",
  "R_22SECZ7kC8pRBJ61NIP": "Redactor de contenido técnico",
  "R_3mgQqyjradvGS1Zgqzr": "Justo",
  "Rb3Rh-IHGvUiNEBesqDaa": "Simplifique su flujo de trabajo de vídeo",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods no es sólo uno de los sitios web con mayor tráfico en el Reino Unido, sino también uno de los sitios web de juegos más populares que existen. \nDurante más de 19 años, su misión es proporcionar la mejor plataforma para que los jugadores de todo el mundo compartan sus modificaciones y herramientas, de forma gratuita para que todos las disfruten.",
  "ReewjMMktc4CpBJjJqaMD": "Pregúntame lo que sea …",
  "RlvMM4rSwCm0QgIHwo7KM": "Comunicación directa con los desarrolladores.",
  "RmZVoEzmJMg8N6eKvKXrQ": "que permitió a Valnet escalar",
  "Rp4f1YswXcxeV-TD7JLjN": "El más rápido del negocio",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Detección",
  "Rr21xw7EXtF5cgVCViy5s": "Innovamos sin descanso.",
  "RrhuU5NcDv5v12JsrWEns": "Plataforma DNS para la próxima generación de aplicaciones web",
  "Ruh6Nls4bP_tVTR_gk10I": "Su dirección IP se recopilará y asignará a un resultado de país y ubicación geográfica.",
  "S2WPugMYPn7ok2pZ7KlvC": "Múltiples opciones de pago",
  "S4vwJiH864rdMjOWiYn6r": "Rendimiento extremo",
  "S5oeEAcNu7sUNObIJJEcs": "Asia / Oceanía",
  "SIE9QitriZYkHNMayKtxQ": "Deje de perder suscriptores debido a la piratería y transmita contenido multimedia según sus propios términos.",
  "SKM2dGXd3cBo3A4Vo1OmS": "Desde 0,02 $/GB",
  "SOU8aCWoqDn5IJAkSTyAi": "Tome el control total de quién y durante cuánto tiempo pueden acceder a su contenido.",
  "SP6573CVMm_Ch9O012nHg": "Obtenga información completa sobre la entrega de su contenido con información valiosa y métricas de clientes.",
  "SRErWC047dGzs1OQy-8k9": "Capítulos de vídeo",
  "SSAsxWUZfXtpUlM9_6YV6": "Obtener por URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Costos mas bajos",
  "S_TiMemkVNGRoxGiE-270": "Horario flexible",
  "ScRETUQ-AMa_0o2qyVqIO": "Proteja sus imágenes para que no se establezcan enlaces directos o se compartan sin crédito.",
  "SfK0opKjg0p4z9x3pzXnF": "Las incorporaciones más recientes al portafolio de InnoGames fueron Rise of Cultures y Sunrise Village, dos juegos para dispositivos móviles que se lanzaron a principios de 2022. Ya sean constructores basados ​​en estrategias o acogedores simuladores agrícolas, InnoGames se ha labrado la frontera de los juegos móviles.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Tel Aviv, Illinois",
  "SgQqqbTrlVfpHwfczWDql": "Dejan entró en acción y, unas cuantas noches de insomnio después, nació el primer concepto de CDN con solo 3 servidores. \nResolvió un problema y se dio una palmadita en la espalda. \nMientras monitoreaba el rendimiento de su sitio web, se encendió una luz en su cabeza: “¡Si necesito esto, seguramente hay otros con exactamente el mismo problema!”.",
  "ShbqWVfcI1wt5_KcLMIhQ": "Para ayudar a Nexus Mods a resolver estos desafíos, trabajamos juntos para encontrar una solución que ofreciera un rendimiento excelente y con un presupuesto muy ajustado. \nEl factor más importante detrás de sus problemas de rendimiento fue una baja tasa de aciertos de caché. \nCon su enorme biblioteca de modificaciones, su antiguo CDN tenía dificultades para mantener los archivos en caché. \nTuvo que sacar archivos de almacenamiento en frío al otro lado del mundo.",
  "ShdPVZbPJtb-rBkp1u5bB": "Finalmente, les dimos acceso las 24 horas del día, los 7 días de la semana a nuestro soporte Super Gowaf y configuramos un canal privado de Slack. \nInnoGames ya usaba Slack, por lo que les encantó la comodidad. \nInnoGames quería cambiar su CDN anterior porque el soporte era demasiado lento. \nNuestro Super Gowaf nunca los hizo esperar. \nSiempre que tenían alguna pregunta, respondíamos rápidamente, generalmente el mismo día.",
  "ShlO2o5-hxiE3A8ezcyU1": "Velocidad de vídeo ajustable",
  "SnjQNoEy1rQkq77c2NNTW": "Motor SmartHop",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, ingeniera de software sénior",
  "SrFA7UxBrpoD0x2Wfz9-l": "\"Me gusta que el soporte de Gowaf CDN funcione con personas reales, en un chat real, con soluciones rápidas. Es importante saber que un humano ha analizado el problema\".",
  "Sv_0YLF3YgUxUqz_XIoD-": "Aproveche potentes funciones. \nSin coste adicional.",
  "SvayX2smkRzqfhGp_AxQ_": "Varsovia, Polonia",
  "SzQCfuB6Hd-YQA7-ItdkA": "Hermoso reproductor de video",
  "T2AMMLf8fFyKJB3AO1qU7": "Información del navegador",
  "T335Sf0D1kS3b9OfS2o_E": "Menor tráfico de origen",
  "T5wGJhUJMdUWlVqxEHN0J": "Manténgase seguro y concentrado con una protección DDoS incorporada de próxima generación que simplemente funciona.",
  "T7pZavGAUgmxpFLhKbdo-": "Escalabilidad ilimitada",
  "TA3ZPJ7J2opFV7X-fUq8b": "11 de diciembre de 2024",
  "TE73bQXoYczUFFCpXt0MC": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "TEZlazu6G6F6SFqBln0ty": "Región única",
  "TGXk5iNE1qJcd9p89IF1-": "Técnicamente bien informado",
  "TGxP3_opGKENLFuirCc61": "Filtro de solicitud de IA dinámica",
  "TJ9xPIba22s9HuJNO3ctg": "Chicago, IL",
  "TKZxaXw1T12K8BOzP40yh": "¡El DNS de Gowaf ya está disponible!",
  "TMJaokFXMwUGXGHMs9Xne": "Reducir los errores de origen hasta en un 80%",
  "TO9u9sT-Lh_EhhGZKP5nL": "Director de Márketing",
  "TOhNHlm5tIWit5OvZ-Ld6": "Llegamos a 100.000 zonas de pull activas",
  "TQRz1S_WpekrrSe5IHeCQ": "/images/home/Gowaf_logo 文字.png",
  "TRmqoLD07ZQjTD0cTsHrv": "Montreal, California",
  "TSJDS8bUnSytfW0snO8aU": "¡Prueba Gowaf AI Beta!",
  "TSMsbvOv2nWSQYQ8Phbkb": "NZXT vino a Gowaf para ahorrar en gastos generales mensuales y se quedó por el excelente servicio. \nNZXT podría haber integrado Gowaf CDN y olvidarse de él. \nEn cambio, encontraron un nuevo y genial potenciador: nuestro panel se convirtió en una útil herramienta de monitoreo, ayudando al equipo de NZXT a verificar el éxito de cada implementación.",
  "TSoq-QMPvp6XR34h-4Tew": "CDN privada",
  "TXHZSBcsKkFAG_y-tqYdK": "Europa",
  "TXNWhrx6PIBqZnrUkhmZN": "Optimizado para vídeo",
  "TaX92vqnE9nC-GZs1VVRf": "Seúl, Corea del Sur",
  "TapgWeXg7dOtRJI4LfCTs": "Red troncal de 150 Tbps",
  "ThmmgWXys6Lcgkq-UEfua": "Proteja su cuenta con límites de ancho de banda mensuales.",
  "Tie1pPniQdN-d0GNf1w7x": "10 puntos de presencia",
  "Tl5Ua8_mlOwS9TiUnudzk": "Referencia de API",
  "TmeMHfFR7pGh0e_hIP_2i": "Momentos destacados",
  "To6RhdJp4RuOw5hfiiO0S": "Integre la CDN en su aplicación web y disfrute de un impulso de velocidad. \n¿Necesitas ayuda? \nComuníquese con nuestros Súper Conejitos.",
  "U1RTKXsrd5tEEB1SEmcCb": "Tickets resueltos en",
  "UDMIK9G-HME1LWziILgn2": "27 ms",
  "UJkLd-hho7JlpcYr13Vyi": "Salud mental",
  "ULLnxUBIrlhkWIFN2UJQ0": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "ULMtgFyuIrpst1orkGVCl": "Valnet se dio cuenta inmediatamente de que Gowaf podía darles la independencia que necesitaban para escalar. \nEstuvimos de acuerdo, por lo que ideamos una pila tecnológica de primera clase que satisfizo sus necesidades. \nGowaf CDN se integró perfectamente con el nuevo reproductor de video de Valnet, con Gowaf Stream actuando como respaldo para maximizar el tiempo de actividad. \nTambién admitía todo tipo de contenido que ofrecían directamente desde el panel.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Horario flexible",
  "ULjhWzDk3587GTPFOFueQ": "Comparte tu vínculo único con el mundo.",
  "UMWqIFFjNZPS34wM4Rqy1": "Creemos que grande no es suficiente.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Agregue capítulos de video a sus videos para permitir a los espectadores navegar por el video más fácilmente.",
  "UO7ON8-WyIM3NrgAvL7JC": "Tres",
  "UYlUaB-GFGjI2Cuw1zTYR": "Propietario del producto (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "París, Francia",
  "UcCNU6shcIavUIf-KOfOU": "Cargas reanudables de TUS",
  "UcvR347GRy9sltvDH9hh9": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Security, impulsando una visión en continua evolución para el",
  "UegTq88bPEGus_-tQgzG6": "Mejorar la confiabilidad",
  "Uf8TI5DjAqM33HS19AFXU": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "Ufmpf1_cbCWT-bQ14I5lh": "Solicite un archivo sin caché de la CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Lleva tu marca al siguiente nivel con un reproductor que es verdaderamente tuyo. \nBunny Stream te permite personalizar fácilmente los controles, los colores, el idioma o usar tu CSS para que tu reproductor se ajuste perfectamente a tu marca. \nIncluso puedes utilizar tu propio reproductor con los archivos HLS proporcionados.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Reducir el costo del ancho de banda usando una CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "Remoto",
  "UnXQ8dM78U41E_-F2HB09": "Al luchar con los costos de la CDN, a nuestro fundador Dejan se le ocurrió la primera idea de una CDN rápida, potente pero asequible para ayudar a otros a acelerar su contenido.",
  "UnvrBD6XoGKaWae32rPHd": "REDUCCIÓN DEL TAMAÑO DE IMAGEN",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Protéjase contra ataques de inundación HTTP de capa 7",
  "Ut95PVWf3ODO90ncOpEgV": "Desde el momento en que Valnet encontró a Gowaf, supo que éramos la solución. \nNos convirtieron en una parte clave de su estrategia de crecimiento. \nLa migración a Gowaf tomó solo unos días, lo que a su vez recortó cuatro meses de su cronograma de implementación original.",
  "UtZZVMdnO2_nk5AsrQdEz": "Brisbane, Australia",
  "UyW_8wt9a6R_vyi2j1EaV": "Sin cuotas escondidas",
  "V27eNLAlLStM7v7b5dBfP": "Londres, Reino Unido",
  "V3uuMs1bgB8XVpX9jNBFJ": "Autenticación de token, bloqueo geográfico/IP",
  "V7xueDwUmmiZWw5hbNPRs": "Pittsburgh, Pensilvania, EE.UU.",
  "V9oHNFRO59r-4Z0QLhkx5": "reduciendo las quejas de los usuarios",
  "VEjyXC8EDvcupdbfuONz4": "Comience a almacenar en caché ahora",
  "VIhtCnAYPxvSXFfMj93dY": "Primer concepto de CDN interno",
  "VIkO3GosI8TvChwX2gPur": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "VL5HyKzaBevi8GnrdMRxH": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "VN5OPrjZinkM0mxUG3WiS": "1 millón de sitios web",
  "VNf9rm66LHZ_5L54rOR0-": "Moscú, Rusia",
  "VVZw1SNnDR03beR36DQTe": "Subir API",
  "VVzzamDY3fj2RpKojAPGd": "Modificaciones Nexus",
  "V_IPWjfJ-sBGR9n_wPXhW": "Enlace a tu sitio web",
  "Vb-c3MHHyTvVUVilMYl_g": "Mineápolis, Minnesota",
  "Vecq3as4AAjmDwX24TdR2": "Informes",
  "VesXI9t4UMcKu0oXUPodx": "Descargas más rápidas",
  "Vf4J9e4exH9zotGXEXtoj": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "VfOq3EQQsmDnSXQnGdTSD": "El equipo de Gowaf está conectado por 9 valores de Gowaf para ayudar a construir un mañana mejor.",
  "VjRtLMbAxvSyBWyhNlaNp": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "VsIbpLW5A88bfz3mNns02": "Phnom Penh, Khon",
  "VtR7U0TGRu7sMsQ2yHsQR": "Sube de nivel tu seguridad evitando los grabadores de pantalla",
  "VwjGbMswersuuQ8lj6IhS": "Ingeniero de soporte CDN II",
  "VyJg-p56OLii0yWmWO843": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "W-eFlFt59mURkqdsXRfiN": "No queremos que simplemente trabajes aquí. Queremos que pertenezcas.",
  "W1xdfjz0OdGg1O4nO7oeO": "Exitosamente",
  "W4FDTntcVs2yotM9mfnuj": "\"¡Es un placer trabajar con el equipo de bunny.net! Incluso antes de cambiarnos a su excelente red CDN, agregaron algunas funciones que necesitábamos para la transición. Y después de eso, fueron muy rápidos en agregar nuevas funciones o resolver cualquier problema. \n¡Tuvimos un verdadero socio a largo plazo que realmente apreciamos!\"",
  "W4gWVYZ6aPrMJitL8D2_a": "Ogden, Utah, EE.UU.",
  "W6LiYOmeh2u28WLrQXA0W": "Melbourne, Australia",
  "W90ZhOTYA6jEZEwOIYBiZ": "abandonando su antigua red espejo",
  "W93j_RakdLAvTaHfDtYfW": "Horario flexible",
  "W9MWK9isF7qTW3GH3mGY_": "Zonas de atracción",
  "WBJe3pMejW1VAJCka26Bn": "Zona, URL, expresión regular, etiqueta",
  "WBosyyLWnfOzJQ1Velbz4": "Horario flexible",
  "WCR-lfMSStF18BsPShZ05": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "WJHmAMsXmlojmRDHcQ_OG": "Construya más rápido. \nSalta más rápido.",
  "WJlZ-IbbbUW727RvF9OR2": "ben m",
  "WNltSFgIXwNMPL6RL6IsC": "Certificado SSL gratuito",
  "WOOQH76cFZahgTFwXJ1R7": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "WPhL2C1pe1LecireD67V5": "PoP de borde de CDN",
  "WXMesPzBGQNI1gpcpIK9E": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "WZnkChC3ZKHWH-yz7DJGa": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "W_6o7EfGL09HJjuazh2My": "Estadísticas en tiempo real",
  "WadTAE5zyz0Q2IqaSw3UH": "Detenga la piratería antes de que suceda y asegúrese de que su contenido esté disponible sólo para sus suscriptores.",
  "WiMrDBg9yHpiOGu2LLWSP": "costos mas bajos",
  "WpTDNzbASQwn09-EV9wpR": "26 de abril de 2024",
  "Wq_vptFMpeS5cAlNdyWlG": "Gowaf",
  "Wsk2AgEKw9sxOnadqLNv8": "Nuestros precios fueron claros desde el principio, libres de microtransacciones y tarifas ocultas. \nInnoGames pagaba sólo por lo que necesitaba, nada más. \nSin mencionar que ahorraron al cambiarse a Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "El rendimiento importa y nuestro objetivo es llevarlo al siguiente nivel. \nbunny.net le ayuda a potenciar su presencia web con potentes funciones diseñadas para un almacenamiento en caché global eficiente y optimización de contenido para aprovechar hasta el último milisegundo de rendimiento.",
  "WyFlKMEvY5fxY4a9FXN0o": "Maximice el rendimiento con enrutamiento global",
  "WytoBo2Hamit6anAsjl2M": "Con SafeHop, una solicitud fallida al origen se envía automáticamente al siguiente servidor o se reenvía al mismo después del retraso configurado.",
  "X4O7ksNH2UIMXKz5ss0oG": "Procesamiento de imágenes",
  "X4umXmk7_ZYQ49yLOGEa4": "Absolutamente amo a estos chicos",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Maximizar el rendimiento",
  "XAAMhg1cREnTVF7ChiwRW": "Cada vez mejor",
  "XEMX8GL23dsiR19NdVrGR": "Ofertas de empleo actuales",
  "XHnKKeCyYPYFCVAgSO6_9": "Escriba un guión a su manera en torno a la complejidad",
  "XIeatUvnXT0QKUb87ExRe": "<p>Una <b>red de entrega de contenido (CDN)</b>, como su nombre lo indica, es una red de servidores con el fin de entregar contenido de un sitio web. \nAunque los servidores web son los principales responsables de ofrecer el contenido de un sitio web en la World Wide Web, una CDN puede mejorar la experiencia del usuario al disminuir la distancia entre el usuario y el contenido (lo que resulta en una menor latencia y un mejor rendimiento).</p><br/ \n><p>Las CDN son ahora muy populares y utilizadas por sitios web con tráfico masivo como Facebook y Amazon para brindar una experiencia rápida sin importar la ubicación geográfica del usuario.</p>",
  "XIo706yCeK8HEpR6dANbe": "Tome el control total de nuestro contenido y limite el acceso a cursos o videos específicos como mejor le parezca.",
  "XLI3eTKvrp8TutpqX7kyC": "Abuso",
  "XLjmJRAhVet9DPE8GTv1i": "Ereván, AM",
  "XPBze061hZrYzgNedTb7I": "Horario flexible",
  "XQ-qolS_rsxNmhuHjoH7E": "Madrid, ES",
  "XSecgqgohL5iSxJT8DIIU": "Quito, CE",
  "XZhL1rlR1e6SeAK8UGzWZ": "Tráfico gratuito a Bunny CDN",
  "X_AtStB2EM8l87q7hSmrl": "Transformar API",
  "X_oJH2g3hDgszGL-VO1rV": "Acerca de Timbo Jimbo",
  "Xaaf2IPZlyyUwJSONGE71": "Remoto",
  "Xbb8H3oe3t9PoplkIiZyb": "Gerente de cuentas dedicado",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "Aprendemos y mejoramos cada día.",
  "XhA5VAK94yqzW07ENHI5A": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "XiYg0386NBKOn04hmL4zH": "Precios de CDN de Gowaf",
  "XqBTV_vfr3JqwrS3v6LY9": "sobre ancho de banda y almacenamiento",
  "XqiQHdK1YbTenfDq9eGaf": "Replicado globalmente",
  "XrVJYMHLH4RjtlcWg1hyG": "Rápido",
  "XtaMjKXj2xYZtysE_gVYf": "con una Red alimentada por 120 PoPs",
  "Y43wQu1zLlL_sjReUkI9R": "Simplifique la administración de sitios web con un administrador de zona fácil de usar y que simplemente funciona.",
  "YEgs1BKX87BepafWOGUL6": "Miami, Florida",
  "YFDEIQBwZf3OmEUwOpWkY": "Información técnica",
  "YFTltyo1jF6I5U1JVhNia": "Los registros de ataques se analizan para mejorar la mitigación y la seguridad futuras.",
  "YHRy1-xLcrNtF4d6rOd-_": "Habilite Media Cage para evitar que su video se comparta o descargue.",
  "YJvMrxcxNvjmbhSRdAjLN": "SLA de tiempo de actividad",
  "YL_xWZKCbWP8CvYQ2yYis": "CÓMO INNOGAMES FORJÓ UN CAMINO HACIA EL AHORRO",
  "YV510pxn6i6kmL4Wy0m04": "Remoto",
  "YY8esQlQSldY_S9yZDZD1": "Escalable globalmente",
  "YfbUDxgRaZvXlAj7ayM1b": "Inmediato",
  "YgE8RXYVNVqFFAMZekifO": "Detenga la pérdida de ingresos, evite que los usuarios descarguen sus vídeos y mantenga el control total de su contenido.",
  "YgQbeeMFSUDU-S0Xkit6n": "Apoyo",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al transcribe y subtitula automáticamente tus videos durante la transcodificación.",
  "YlOgzt1rcl-xSfFGHEmKl": "Reintentar solicitudes fallidas",
  "YosReCsU4dcUdTmho4gQd": "Fráncfort",
  "Yp4I8TYtv74ZgZJteid5a": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "YpZw6fU9DR6QpLNz24rZy": "36 ms",
  "YsQ4kmEmdfXu2EIKj96Y2": "Horario flexible",
  "YyRTZdcmpDkITkRyL_Ioe": "Optimice automáticamente las imágenes y minimice el CSS",
  "Z5TBaWVfObIc9y6qZvU3g": "Acerca de Valnet",
  "Z5bK5LIEsl82cw1MXpBZr": "Deje de hacer concesiones al entregar su contenido. \nSmartEdge™ adapta constantemente una red global masiva según sus necesidades.",
  "Z5qnybQpsROXRBzJuDoCd": "Lea nuestra historia completa",
  "Z6PqTNu4xP96UNwJuVCfz": "Buenos Aires, AR",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Nuestro principal valor fundamental",
  "ZAFDdK2x6AncqyhphDH9w": "Red de proveedores de servicios de Internet",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Yakarta, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Desempeño sorprendente",
  "ZG1LgPdt_vpISR5vCmE1p": "Karachi, Pensilvania",
  "ZKkMV4DOuwXM2oIbSQ376": "Jerry Caloroso",
  "ZLpj88oY9O9p-Tf3fZOT7": "Verdadero soporte las 24 horas",
  "ZMnHhcZ9_sCx3p0Hps14R": "Súmese a una red global ultrarrápida con precios basados ​​en la región.",
  "ZNd7TmONy7xKNnGzD1etg": "enero 2012",
  "ZPcFxviEYLx3mAXSxFo63": "Ponte en contacto con nuestros Super Bunnies para obtener ayuda.",
  "ZRzt7XiKMI4sjX5rITk3m": "De 1PB-2PB",
  "ZUtSMMfhXJBKtLHl-5yGx": "Apoyo",
  "ZV647z_lx-qR0DiF3O6LI": "Consultas estándar (primeros 20 millones)",
  "ZYUfAbWXqR0PHpZbngz5K": "Rangún, MM",
  "Z_j4eZr6Kky-e_5O6dsou": "Cambiar a Gowaf fue un punto de inflexión para Eskimi. \nSu antiguo proveedor casi los encerró con un costoso plan de precios, pero nuestro plan de precios personalizado redujo drásticamente los gastos generales mensuales. \nNo solo reducimos costos, sino que Gowaf CDN mantuvo la plataforma de Eskimi publicando anuncios sin demora. \nDesde el momento en que trasladaron su plataforma, vieron caer los errores y la latencia, lo que aumentó aún más los ingresos. \nEskimi no sólo redujo costos: creció.",
  "ZeeSZ52uudWny1Fk6BsKG": "Tom Mason",
  "Zf3y7iKnDSqwC9u0itLND": "¡Amo absolutamente a estos chicos! \n¡Son increíbles con las actualizaciones, que brindan el mejor rendimiento de CDN al precio más asequible! \n¡Son innovadores y resuelven más problemas de los que jamás imaginé! \nCompresión de imágenes sobre la marcha Minimizar la caché de archivos, ¡lo que sea!",
  "Zh4C_3ujgyPwCGJbOjf8c": "Horario flexible",
  "ZjFkiJJYVXMuzM714Pj-d": "Tiflis, GE",
  "ZnEshUMJAWS6OMwMS_1OT": "Nuestros servidores funcionan con tecnología NVMe y SSD para garantizar latencias de milisegundos al entregar sus archivos multimedia.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Deleite a sus visitantes con una experiencia de usuario inolvidable gracias a tiempos de carga más rápidos del sitio web.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "cada usuario en milisegundos en toda Oceanía a través de una red anycast optimizada y construida localmente. \nUbicado en 6 ciudades importantes de Australia y Nueva Zelanda, Gowaf lo ayuda a ofrecer un rendimiento excepcional para cada solicitud.",
  "ZuCUxJlw8WRfgkmkDvTkh": "/images/products/optimizer/TransformAPI/Ajustar filtros",
  "ZuTIgnFaTgUR_gFGn5b2x": "Reducir el tráfico de origen",
  "Zx21tsbworl9vdhuUH5BL": "En bunny.net vivimos y respiramos performance. \nEsto también se extiende al equipo Super Bunny. \nNuestro soporte de tickets tiene un promedio incomparable de menos de 5 minutos de primera respuesta y 3 horas de tiempo de resolución. \n¡Estamos listos y esperando detrás del teclado para ayudarlo a resolver todos y cada uno de los problemas!",
  "Zx6On0tWC7wQIwEEQnbqn": "Motor de enrutamiento basado en contenido",
  "_0PiRSQb6j-WZdBheStVS": "CENTRO DE Desarrollador",
  "_1KU6D90IMmbw-p6Wc7N_": "Mantenga la tranquilidad con funciones de seguridad integradas y protección DDoS.",
  "_3NlIECsW-_UbHPOLU-_-": "Mejorar el sistema de enrutamiento",
  "_3om_T0affkVqse-Fp1nH": "A MÍ",
  "_7OS3j3Nxt6JiJqtzlTyV": "Primer acercamiento a la API",
  "_8Fq37vVZNUigZkbwWH6l": "Creemos que todos son más eficientes trabajando en una oficina cómoda y estaremos encantados de poder ayudar con eso.",
  "_9jeOA8gD6T0YKmNysdoW": "Horario flexible",
  "_AQtApLT79qgBUfLu40Sk": "El equipo de Gowaf no decepcionó. \nConfiguramos una red que proporcionó una conexión rápida y confiable con una red de respaldo de igual a igual que eliminó el almacenamiento en búfer durante las horas pico. \nOTT Solutions también notó que Gowaf era más rápido que sus otras CDN en algunas regiones. \nLa implementación de Gowaf CDN fue tan rápida como un salto de Gowaf, gracias a nuestra biblioteca de soporte.",
  "_Bgb1KMtzmgHEYu9LHB3k": "Información DNS",
  "_IlRm7s-EC6vRD5mg8Z8M": "Reduzca el tiempo de inactividad del sitio web y las solicitudes fallidas hasta en un 80 % utilizando la conmutación por error de la región bunny.net. \nEvite que las fallas del centro de datos afecten su capacidad de entrega o tiempo de actividad con replicación global en tiempo real y redireccionamiento inteligente instantáneo del tráfico.\\nNunca más deje el tiempo de actividad al azar. \nEdge Storage replica de forma redundante sus archivos en todo el mundo y garantiza que su contenido esté accesible en todo momento.",
  "_O2oA9FjRMAVo4Byu7SWE": "Helsinki, FI",
  "_OWD39-7wbYUPit83Auv7": "50 mil millones",
  "_S-zyb2WIL-Ii5O4eKkTF": "Únase a una red impulsada por proveedores cuidadosamente seleccionados con centros de datos de primer nivel.",
  "_XEg-P2n-k25_2Mp6k_04": "Protección de vídeo de calidad Hollywood.",
  "_bf7TLQyQvr-tR93vqtql": "Desde 2PB",
  "_boAwBBwLE1aUeAZqUCPi": "Detenga incluso los ataques más sofisticados con un filtro de solicitudes inteligente impulsado por IA que se adapta automáticamente a su tráfico.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Adoptando el estilo de vida de trabajo flexible",
  "_j3J0xQWNnBlQSHJj9X3V": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Security, impulsando una visión en continua evolución para el",
  "_jbsQ3YagWjE8dP8_twAD": "Funciones potentes. \nDesempeño sorprendente.",
  "_mt3uU0id58yxeb4UeZJG": "¡Ajusta, cambia el tamaño y comprime automáticamente las imágenes según el tipo de dispositivo del usuario de la manera más óptima posible!",
  "_ozI87QrKlIMUXBTxsBTs": "El año 2021 es el año en que todo cambió. \nDespués de ver el impacto que Gowaf CDN tuvo en el mundo y cuántos problemas nuevos podía resolver, en la mente de Dejan nació un objetivo mucho más elevado: llevar a la empresa y a Internet al siguiente nivel. \nEsto marcó el final de Gowaf CDN y el comienzo de Gowaf con una nueva y ambiciosa visión de hacer de Internet un lugar mejor, centrándose en la innovación incesante y haciendo que los problemas complejos a escala sean tan simples como unos pocos clics.",
  "_tltl9i6bUud9eKSDIBzK": "Grabación en vivo",
  "_vQzUEUd6w6HeYGvSA9CT": "Aceleración de contenido",
  "_wkprpSwTc2oeQbKoEmEo": "Administrador principal del sistema",
  "_wmEtwcwDFqwsPgBngykt": "Únase a la nueva era de los juegos móviles",
  "a1OBu9jADQVZ6OiJc3Ffv": "Desarrollado como un proyecto paralelo por una sola persona sin financiación alguna, el servicio tardó algunos años en despegar. \nPero fue en 2018 cuando las cosas cambiaron: ¡Gowaf CDN comenzó a crecer rápidamente!",
  "a1TJ5sMVHgUtNdsrzHoQf": "Ofrezca un rendimiento óptimo para cada solicitud, en todo momento, manteniendo incluso los archivos CDN sin caché distribuidos en hasta 14 regiones de almacenamiento SSD ultrarrápidas. \nPerma-Cache garantiza que sus usuarios estén siempre a un paso de distancia. \nIndependientemente de su ubicación.\\nOfrezca un rendimiento óptimo para cada solicitud, en todo momento, manteniendo incluso los archivos CDN sin caché distribuidos en hasta 14 regiones de almacenamiento SSD ultrarrápidas. \nPerma-Cache garantiza que sus usuarios estén siempre a un paso de distancia. \nIndependientemente de su ubicación.",
  "a1rei1ov-CPkldNWCShQt": "Horario flexible",
  "a2P_clQ6hvkeUueExxab-": "Mantenerte feliz es nuestra prioridad.",
  "a6tAnOiM5n8ZJ4ScxkARf": "Ingeniero Senior (Front End)",
  "a9MikvGlls2ayw3Gsjf6R": "Conecte una Pull Zone o cargue nuestros archivos directamente en bunny.net.",
  "a9Mv9dtLYM0n_adNbbyjt": "Reenvío de registros en tiempo real",
  "aAVbicSCCnnTzjPBh2fld": "Propietario del producto (transmisión)",
  "aBftC0NbhkPUijTrsMnBe": "Entrega de contenido",
  "aDZVh0hBbHvyzr0RO8wNn": "Escudo de origen",
  "aEhq8Nss4NPPtIB8lSe79": "Horario flexible",
  "aH7DYlEg8sXK4g3iobd1O": "Protégete de los ataques DDoS. \nGarantice un tiempo de actividad impecable y nunca vuelva a caer. \n¡Nos encargamos de la mitigación de DDoS para que usted pueda concentrarse en su producto!",
  "aI1wUPzAwMcCByZhUFa7a": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "aKd6fPOGJdiLq-c0yL7gu": "Empezando",
  "aOFJoAoDmYUZHdOawQFpG": "Desde $0,085/GB",
  "aQEJxqzMMh5E7t0GXixMY": "Entonces, ¿por qué un fabricante de PC utiliza Gowaf? \nPara que esas geniales plataformas de juegos sigan funcionando, NZXT ofrece actualizaciones de optimización mensuales a su millón de usuarios que utilizan su software CAM. \nNZXT llegó a Gowaf a principios de 2023 en busca de una mejor tasa de distribución mensual, pero obtuvo mucho más.",
  "aQp4wlCR46UGTpq-bttzc": "Cree una cuenta paga en Gowaf.net.",
  "aT0yUcJjL1Qo6GT1TfQl9": "Todas las características",
  "aWX7R14-2pEPDJOiU51Fu": "Aproveche el almacenamiento en caché de próxima generación para adelantarse a la competencia.",
  "aXtm569GloIHL9oZvB_Er": "Juegos de realidad virtual",
  "aYoP5UH-vLL9wACCz2Iim": "Seguridad y Protección",
  "ailUpetGngG-Iu1SAPP1Z": "Sitios web potenciados",
  "ajOjrAzouliAAupFa4BKT": "Clientes activos",
  "am2IzRTu_VlNWxHqELz2Q": "Obtenga una visión completa de sus juegos con estadísticas de tráfico y registros en tiempo real.",
  "aqEbmlQFRS029gnpr6hgJ": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "attyFpYS8XTqJ9t5KWIoQ": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "awv0vD1EARXtk-_QnE5EQ": "Por último, apoyamos a Eskimi en cada salto de red. \nNuestro soporte de Super Gowaf respondió a los tickets de soporte de Eskimi en muy poco tiempo: generalmente el mismo día en que fueron enviados. \nSorprendimos a Eskimi con nuestra velocidad de entrega, interfaz de usuario intuitiva y soporte Super Gowaf.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Vaya más rápido a nivel global y local",
  "azywX-MWuoZYNq9p-NtOt": "Lea el estudio de caso",
  "b3at__Jw1vs1ZNTyWnFMz": "$0,01/GB por región de almacenamiento para hasta dos regiones. \n$0,005/GB por región adicional. \nHasta 9 regiones.",
  "b5-T98I8UvCwHTRmG1239": "Ofrezca rendimiento y confiabilidad incomparables a sus usuarios potenciando su video con un sistema CDN de última generación. \nCon una red troncal de 150 Tbps y 123 PoP globales, Bunny Streams garantiza que sus clientes obtengan una experiencia excelente para cada solicitud. \nCada vez.",
  "b5LkG8zD6L78RYVMjmh3D": "Potente protección DDoS",
  "b9pcpJ6zbf-WQt9W55k9T": "Costosas tarifas de transcodificación",
  "bA54naA4V1davPY3sGuuG": "con modelo de precios de pago por uso",
  "bC5YEbjm90dkv5RI-lAaX": "Soporte completo de API",
  "bCJKoKuULKDUaDXaLev2C": "Obtenga ayuda con preguntas sobre pagos o problemas de facturación.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS repleto de soluciones potentes.",
  "bEL9MzgceVXxpdWMwB2MT": "Pague con PayPal, la mayoría de las tarjetas de crédito y BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Manténgase en línea gracias a una red redundante que evita puntos únicos de falla.",
  "bFwCHK8hg4hqa_z9YzMpf": "Solicitud de pico/segundo",
  "bGE-kMPuEL9XXFVX0YF3V": "Mejor",
  "bGNJlcVV7zXeeBFbBnXxp": "Para obtener una representación precisa del resultado de un traceroute, generalmente se recomienda ejecutar un traceroute en ambas direcciones desde el destino y el origen y viceversa.",
  "bHo6C5WWjlSxPZzVLaKG_": "Retrasar las solicitudes entre fallas para maximizar el éxito",
  "bITZwiXtgQvS-QUUWqfse": "Desde nuestros precios asequibles y nuestro ecosistema de productos innovadores hasta nuestro soporte técnico Super Bunny™ líder en la industria las 24 horas, los 7 días de la semana. \nNuestra misión es brindarle la mejor experiencia posible en cada paso del camino.",
  "bKc5OsHYwh5tU3ggL64S0": "Simplifique la administración de sitios web con un administrador de zona fácil de usar y que simplemente funciona.",
  "bNi6wzv8Oz5le7m22bKxg": "Rendimiento extremo con red troncal de 150 Tbps",
  "bSdXu0UA_UU7q6eJpoXKt": "Empezando",
  "bT3myQXncy-vTSXFI2Cpr": "/por minuto de vídeo*",
  "bVCfTZFzr1g3Sin5g_8ys": "Documentación del producto",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute es una herramienta de diagnóstico de red que se utiliza para diagnosticar la ruta seguida por un paquete de red para llegar a una IP de destino. \nMuestra la latencia y la pérdida de paquetes entre un punto de red de origen y de destino, así como cualquier salto de red intermedio.",
  "baQ-iVTmttK2CEgWDZR7X": "Tim Aksu",
  "bdi63-Fdu1BggHT3XA6z8": "acceso a través de Slack privado",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing superó el millón de descargas antes de su primer mes, pero Timbo Jimbo no soltó el acelerador. \nLanzaron más de 60 actualizaciones de contenido para que los usuarios sigan regresando. \nGracias a nuestro claro modelo de precios, no tienen que preocuparse por tarifas sorpresa cuando lo hagan. \nGracias a los fanáticos, un poco de trabajo duro y un poco de ayuda de Gowaf CDN, el juego se descargó más de 4 millones de veces antes de su primer aniversario.",
  "bjyzlL1gMGIeBX1O3-2_w": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "bookMeeting": {
    "form": {
      "btn": "Reserve una reunión",
      "companyName": "nombre de empresa",
      "companyNameLabel": "Su nombre de empresa",
      "email": "Correo electrónico",
      "emailLabel": "Tu correo electrónico",
      "firstName": "Nombre completo",
      "firstNameLabel": "Tu apellido",
      "meetWith": "¿Con quién te gustaría reunirte?",
      "meetWithLabel": "Por favor, input",
      "meetupDate": "Fecha preferida para la reunión de Broadcast Asia",
      "phoneLabel": "XXX-XXX-XXXX",
      "phoneNumber": "Número de teléfono"
    },
    "header": {
      "content": "Cuéntenos sobre su proyecto, necesidades y disponibilidad en Broadcast Asia en Singapur y programaremos una reunión individual con uno de nuestros expertos en gowaf.",
      "title": "¡Reserve una reunión con un experto en gowaf en Broadcast Asia 2024!"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "\"Tuvimos una cumbre fluida sin una sola queja. Creo que, en general, bunny.net es simplemente una solución muy completa. Manejar videos es muy fácil con Bunny; no necesitas mucha capacitación. Es \nmuy ágil.\"",
  "btusbPEqeOEQkyYlmlLnY": "Lagos, Nueva Zelanda",
  "byTMDh4RDFdG0FU7Gp1OT": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Edge Compute, guiando y desarrollando una estrategia de futuro.",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Propietario del producto (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Agregue o elimine controles de lavaver para que se adapte perfectamente a la experiencia de sus usuarios.",
  "cFolfSO_s6zZx7IcWnHvf": "Todo",
  "cHTiZdoCqDUguV36E_FnL": "Tiempos de carga más rápidos para una mejor experiencia de juego",
  "cJ9ot_IVA01sygSCEAroy": "Proteja su sitio web",
  "cJmAp3DFTQidVLhp6PwZU": "Santiago, CL",
  "cNmcs6letMxAM2ZMOWLhS": "Comparte tu enlace",
  "cOnvmg11LGWyxEatZYrWt": "Horario flexible",
  "cPpznBwOVqhCn2S8IsrCf": "Simple",
  "cPuh7EgEB5bfRCBpeVioA": "Sofía, B.G.",
  "cQkiI_-5L_MlyxE33f11w": "que les permitió escalar",
  "cSbtp8sH6sW9lDGR7FDj3": "Producto",
  "cbHVRo3yt5KBxta4s1NE9": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "cfwydZE0uKFDCrfyAGVGD": "Dos",
  "cgsmIBsHutY51x2SymkXr": "Un servidor perimetral es un servidor que se utiliza como parte de una CDN global o red perimetral. \nPor lo general, un servidor perimetral es solo uno de los cientos de servidores ubicados en todo el mundo ubicados muy cerca del usuario final.",
  "cgtBrsv9lAuQIDYMjpQiL": "Independientemente del cambio que hiciera NZXT, necesitaban algo que pudiera manejar el tráfico y no afectara la experiencia del cliente.",
  "ckb1WnA3Cv-t1NXOR2AMD": "Acerca de Younity",
  "clYAYTqj82UHJoHFnPqKx": "Almacenamiento perimetral",
  "cmSb5BrgVWHiOhvZ5Yw2u": "Tus problemas son nuestros problemas. \nNo solo buscamos responder sus preguntas; \nNos aseguramos de resolver el problema. \nSuper Bunnies siempre hace todo lo posible para que tu experiencia sea lo más placentera posible. \n¡Concéntrate en lo que haces mejor sin que ningún problema te frene!",
  "cpa89BoatqE7NdxxlcB3g": "Autenticación de token, bloqueo geográfico/IP",
  "cqhA2tcT6NsyIsEAgLf4Q": "Proveedor de nube tradicional",
  "cqoxLSSYJwhLrMwjNhevJ": "Mantenga su marca en sus propias manos",
  "csCIFW8TY9zpb3yNL8fKY": "31 ms",
  "cuIb36AC5s1I2pOz8Ewfu": "Con la visión de capacitar a las personas para que se realicen, Younity quería llevar temas como el autodesarrollo y la salud mental a una audiencia más amplia. \nEn 2015, Younity emprendió un viaje como empresa en línea, construyendo su propia plataforma de espiritualidad y coaching y organizando eventos en línea como flow. \ncumbre para conectar a los espectadores con una reconocida red de oradores y expertos.",
  "cvHPsOhIl4Z4snu0uMHrt": "Aproveche las potentes funciones diseñadas específicamente para la entrega de videos. \nAsegure sus transmisiones usando protección de hotlinking y autenticación de token.",
  "cve0abNN8TaZuoCttZ9Oj": "Remoto",
  "d0riLfwxNjGrnKKqKHNav": "Precios de nivel empresarial",
  "d2MmrtaAOblk4P2E93XPQ": "Aprende más",
  "d4Pe44itYVnHQfYKi7AhY": "Entregar archivos desde Edge Storage",
  "dABFAmVxXCVeQ1gF35CmS": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "dAZvjvGj23ivew10Sby0T": "Bagdad, coeficiente intelectual",
  "dDOql7MbgjflmgO_4bcfX": "Salida API gratuita",
  "dHE0rxLhyh-Z5sd14dTwZ": "La próxima era de la videointeligencia.",
  "dNqiGl8bDzfG839_Skbto": "Disminuir la tasa de rebote",
  "dQQ5XWkPUlsLhzTQ6eMHI": "acelerando la recuperación de activos",
  "dQtaflIHc0DNBB_rRZLvH": "Latencia global promedio inferior a 24 ms",
  "dYy8e05jPBTiAggAGwr_o": "Seattle, WA",
  "daN7xvfsczJ5Yvxs0gqg7": "Kuala Lumpur, MI",
  "ddlCZufTsX4BEKX3YzB2K": "Simplifique la administración de sitios web con un administrador de zona fácil de usar y que simplemente funciona.",
  "dfvRNQq2tqct5xE0F8AUm": "los Angeles",
  "dmZDy1Yv8bwux9oDR4UWJ": "Horario flexible",
  "dwuRKBJ6Uh5U06uWiqnbV": "Parrot decidió utilizar una CDN, pero sus primeros intentos no fueron satisfactorios. \nLas CDN tradicionales eran caras e ineficientes. \nAlgunos no pudieron cumplir con el RGPD. \nParrot necesitaba una solución que no los obligara a pagar costosos precios empresariales y al mismo tiempo proporcionara descargas seguras, rápidas y eficientes.",
  "e2FsI_4zv0oGjv7NURJlr": "LATENCIA GLOBAL",
  "e448_bsDJd45oNAUi1mYa": "Incluso unos pocos minutos de inactividad afectaban a los clientes, por lo que OTT Solutions necesitaba una red estable que no se cayera, ni siquiera por un minuto. \nSus otros proveedores de CDN no proporcionaban suficiente estabilidad. \nOTT Solutions necesitaba a alguien que aligerara la carga, por eso acudieron a Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Precios transparentes",
  "eAVA4bTn_t_rfSDrnfsRZ": "Llegue a una audiencia más amplia eliminando las barreras del idioma con traducciones automáticas a hasta 57 idiomas disponibles con solo unos pocos clics.",
  "eBLy1K1_asDNo9-iiHBKq": "Documentación del producto",
  "eC0dHR7aJhDviM_qLLSQJ": "\"Gowaf demostró ser un proveedor de CDN muy confiable con sede en Europa y con sólidos estándares de privacidad. Confiamos en ellos para que se ocuparan de una parte muy crítica de nuestra infraestructura que requiere una alta confidencialidad entre nosotros y nuestros usuarios\".",
  "eG_WrM2CKsjUbpIz5COSI": "Deje de estancarse en un almacenamiento lento y centralizado que solo permite un buen rendimiento en una única región. \nOfrezca una verdadera escalabilidad global con Bunny Stream. \nCon la tecnología de nuestro almacenamiento replicado en todo el mundo, puede ofrecer una experiencia excepcional sin importar dónde se encuentren sus usuarios.",
  "eHz3-F5sN77Xh5IBCxI0x": "Maximiza tu crecimiento y expansión sin preocupaciones con una red de 80 Tbps.",
  "eKO6Lf0Oc_hA9qm-isL25": "Verifique si su certificado SSL está instalado correctamente.",
  "eONm2SJHOGFv_2vSIKID6": "(promedio: agosto de 2023)",
  "eOwg7zhZbx3fnE0to7OTR": "Optimice sus imágenes y minimice sus archivos CSS/JS para obtener el máximo rendimiento.",
  "eZQYGIi05MT2RTOFaHD6n": "Oriente Medio",
  "eb_uUVoAWHDLff4bwkmfI": "Manténgase protegido mitigando los ataques antes de que le alcancen.",
  "eg6WqB1il3FiyqvR4Ha-9": "Documentación del producto Gowaf DNS, guías de integración y ayuda para la resolución de problemas.",
  "ejXQwYKfVk-_bANiskfSr": "Súmese a una red global ultrarrápida con precios basados ​​en la región.",
  "enVaqi4U9IZqCus6YiWAH": "trabajando con ellos 24 horas al día, 7 días a la semana durante el evento",
  "erW0t3H02SBTURpbilkJk": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "evMkvKr2bJapk17eEn-kI": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "exNQEWWBs2CoPXFgG2vVd": "\"¡Encontrar Gowaf CDN es como encontrar una mina de oro! Es como si esto fuera real\".",
  "eyR9BMltWEh2J6Ctm5Lht": "¡La próxima generación de rendimiento!",
  "f--l29ErsBRnGZ2u1ZOtE": "Almacenamiento en caché optimizado para medios",
  "f-6tbpEhtTR1Pns5rkLVI": "Remoto",
  "f-_IELZFCmaPz_aNGdBw3": "Soluciones de próxima generación para los problemas actuales",
  "f0frDwUjeERXV8AmIQgpI": "Jacobo",
  "f111RB0zi-UpLkgYrLF4y": "Aivaras Voveris",
  "f59kVHTIgFUHE_5kwrs6w": "Todavía soy una IA experimental, así que sean suaves conmigo, ¡pero estoy aprendiendo rápidamente y seguiré mejorando con el tiempo!",
  "f9jKdZapbbi65Pm2x6Whh": "¡Entregue su sitio web más rápido que nunca a cualquier persona, en cualquier lugar y en cualquier momento!",
  "f9jihTXqjExCV65PwD3kM": "Caché para siempre",
  "fA9WzhA9_76w-PmbANH49": "Liderar el desarrollo y la gestión de la línea insignia de productos CDN de Gowaf, guiando una visión en continua evolución para seguir mejorando.",
  "fFh40rslqc9LBQMg2BlIn": "Propietario del producto (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "¡Reduzca el tamaño de sus imágenes hasta en un 80% comprimiéndolas en un formato WebP más rápido y compatible con la web!",
  "fK9IpgL4Qms21DCPKmgQT": "Acerca de Eskimi",
  "fKO6FLOlVr7-hYsbUMaYL": "Apoyo",
  "fN3_s1RDi3O4XirtJTvGO": "con productos Gowaf",
  "fQ6eLjc_pSpmuoL6gtemc": "Almacenamiento de vídeo distribuido",
  "fRPzo3xKmy7CN9FY6WWgz": "Horario flexible",
  "fRdFfyFHIXit1g4MS3mtt": "Comience en menos de 5 minutos y lleve su presencia web al siguiente nivel.",
  "fVbQOInnRgflrAq9fIKVO": "Protección de derechos de autor",
  "fXXI14XoIiBvkI7CcAnK_": "Benjamín",
  "fYXKTrDDI8kXJfmWohV25": "Licencia por enfermedad remunerada",
  "f_R3P9HNP5ltE8ETwL4Ej": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "fb2mCvcpcC7_M-DK0hIt7": "Precios flexibles",
  "fbmZzb76944f7qay46lDB": "“¡Es un placer trabajar con el equipo de bunny.net! \nIncluso antes de cambiarnos a su excelente red CDN, agregaron algunas funciones que necesitábamos para la transición. \nY después de eso, ¡fueron muy rápidos para agregar nuevas funciones o resolver cualquier problema que tuviéramos! \n¡Un verdadero socio a largo plazo que realmente apreciamos!",
  "feQGdTJI4u6AoECQxK1bI": "Autenticación de token",
  "fgYPbHczHgnELGGyRuZ0m": "Experiencia de sitio web sin CDN",
  "fgkyC0-EEhCgpvgar57vu": "$9.50 /sitio web",
  "fi8ZLqDrvP3x4xN9ChR-V": "Red de nivel 1",
  "fjLt025Xl02MMSD2wv3kv": "CÓMO TIMBO JIMBO ESCALÓ SU JUEGO A 4 MILLONES DE JUGADORES",
  "fkr_7MxvaiKZwQhKdW8oi": "Milán, TI",
  "fkzR4SRMrVWeHbTtHrbxf": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "fld-WA-6KGqACqkeH0XmI": "entre volumen",
  "fo8zJEBHTBRPYK6qdlVS-": "Timbo Jimbo tampoco podía permitir que el tiempo de inactividad los frenara. \nPara brindar soporte a los usuarios en muchas zonas horarias, Timbo Jimbo necesitaba distribuir actualizaciones todo el día, todos los días. \nEl CDN anterior de Timbo Jimbo habría costado miles de dólares por día, lo que habría paralizado Static Shift Racing antes de que ganara tracción.",
  "footer": {
    "footer1": {
      "btn": "Empiza la prueba gratuita",
      "content": "Potencia tus aplicaciones web y adelántate a la competencia.",
      "hint": "No se requiere tarjeta de crédito: complete el registro en menos de 2 minutos.",
      "title": "Comience su prueba gratuita de 14 días"
    },
    "footer2": {
      "copyright": "2024 Todos los derechos reservados © Gowaf Way d.o.o.",
      "section1Content": "¿Trabajando en un gran proyecto?  \nDeja que nuestros expertos te ayuden.",
      "section1Title": "¿Gran tráfico? \nHabla con ventas",
      "section2Content": "Síguenos en las redes sociales para promociones especiales y noticias importantes.",
      "section2Title": "Manténgase actualizado con Gowaf",
      "section3": "¡Haciendo que Internet salte más rápido!"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Maximiza tu crecimiento y expansión sin preocupaciones con una red de 150 Tbps.",
  "fuv-tw4T52MSoUEp5UGF4": "Ver detalles de precios",
  "fwgcQUnEvELXfABOag3K2": "Johannesburgo, ZA",
  "fz29n_i9nbI6u7Uoe5Tm1": "Etiquetado de contenido con IA",
  "g0aCxm_SZzTIbiq5goK_X": "Me gusta que el soporte de Gowaf CDN funcione con personas reales, en un chat real, con soluciones rápidas. \nEs importante saber que un humano ha analizado el problema.",
  "g35Ihox3r2w9rN0CaqgD4": "Una CDN, o \"Red de entrega de contenido\", es una red de servidores (generalmente ubicados en todo el mundo) que se utilizan para entregar contenido (como videos, fotos y CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "g5if7890vWsiiEu2V3Mo5": "Leyendas y subtítulos",
  "g7GEGMogKYzk-eZWZZiWl": "Los resultados",
  "gA1Oi7TBKO-4ujLpW6N-e": "Ayudará con la interfaz de los productos Gowaf, garantizando que nuestros clientes tengan un acceso intuitivo y eficiente a nuestras soluciones.",
  "gBK3houTse0mdwSOSrAvJ": "La idea nació",
  "gC0bnOaoQXFL4E8IF81vN": "Latencia global promedio",
  "gDMESIucrKAY1dP2SDmtw": "El nombre de tu compañía",
  "gEuc1uFeP_PSprdd06wor": "¿Sirve más de 1 PB por mes?",
  "gKGDRGbI5hC7TAgjznT9G": "CÓMO NEXUS MODS MEJORÓ LA VELOCIDAD DE DESCARGA Y LA ESTABILIDAD",
  "gKrLCdUTq2EBkuq0WyShW": "cuatro",
  "gLFFsTqpI-cI1tGW1LcXm": "Pague solo por la cantidad de minutos que transcribe sin costos mínimos recurrentes.",
  "gPRVF-yX5CFb2MfF7erJ0": "Protección contra inundaciones HTTP",
  "gXCpxTqfzNLZXGiJ8xq2A": "¡Vea cómo Gowaf ayudó a otras empresas a alcanzar el siguiente nivel!",
  "gZMN04hAzHGjyfnfHwY7U": "CÓMO CRECIÓ REDD.TUBE DE UNOS MILES A VARIOS MILLONES DE USUARIOS",
  "g_tXejmNur2f2uDrDvSd-": "Con la confianza de 40.000 clientes globales",
  "ga01j1nE6tvo8kp0Q_qbj": "Daca, BD",
  "gbGnak1y9MVgoK2sQV6in": "Ambiente dinámico y divertido",
  "gfkFHBhD3RNZl-4C31N2D": "Mientras que otros CDN ofrecían precios que podrían haber detenido el juego, Gowaf fue la chispa que Timbo Jimbo necesitaba para encender Static Shift Racing. \nCon suficientes PoP para cubrir todos los continentes, la red global de Gowaf CDN garantizó descargas rápidas para cualquier persona, en cualquier lugar.",
  "ggziNIgX5vxUd8flQ2dn0": "Primeros 500 TB",
  "ghWbE749_cSegdVCdoxbs": "Se recopilará el nombre, la versión y el agente de usuario de su navegador web.",
  "gperqtLzRT_Xj_ANC6yYV": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Security, impulsando una visión en continua evolución para el",
  "gsD-z46GTyG83whKQkwuU": "¿Por qué las CDN eran tan caras cuando la infraestructura de red era tan asequible? \nLos CDN eran muy caros o no funcionaban, pero Dejan no dejó que eso lo detuviera. \nSiempre le encantaron los desafíos y la solución era obvia.",
  "gx28gj_npWa5AjwLVYe3C": "Cambie el tamaño, recorte, enfoque y transforme imágenes sobre la marcha.",
  "gxNsdI2APtM7wsmyZZ04M": "Comparación de DRM",
  "gxZpkAWdQ53ujsKcAeARU": "Almacenamiento en caché avanzado",
  "gxwnkAVD7QfManHtzPKMl": "17 ms",
  "gzfSWwGIJzFT-bIUZoEtQ": "Explorador de registros sin formato",
  "h2MzrdxNnFDaVAW8qmsSO": "/images/products/optimizer/TransformAPI/Resize",
  "h65iQSDjOfejf_nYJhAlA": "Reducir costos",
  "h6dA06N7k-iQLuThPWBCm": "Utilice todas nuestras funciones únicas sin ningún cargo adicional.",
  "hC-unQx-5bnwrQemWAq2h": "Purga de caché instantánea",
  "hCERlwzgenWvSFo_eHfMu": "promedio \nresponder",
  "hGQ0fw-RfyTC8zryyBqmx": "Llegue a usuarios con conectividad local directa en toda Asia. \nGowaf está posicionado en todos los centros clave para ofrecer un rendimiento incomparable en la región, incluidos los mercados emergentes a través de asociaciones locales estratégicas.",
  "hJ3T-p3qQf7PgrqS___dW": "Cuéntanos sobre tu proyecto y cómo bunny.net puede ayudarte.",
  "hLuaGmDFFCnuRTMGA2FxO": "Tráfico gratuito a Bunny CDN",
  "hMP2244AATW07Xill9Nnk": "Protégete de los ataques DDoS. \nGarantice un tiempo de actividad impecable y nunca vuelva a caer. \n¡Nos encargamos de la mitigación de DDoS para que usted pueda concentrarse en su producto!",
  "hRh8DtkzLCT80okinhCXT": "Como equipo pequeño, otros proveedores de CDN pasaron por alto a Timbo Jimbo. \nGowaf les hizo posible encender su proyecto apasionante. \nDespués de cambiar a Bunny, Timbo Jimbo corrió a la página principal de la App Store.",
  "hUH0ITeVjxgiPVk8N8WXq": "Hasta 80%",
  "hVZvyVFQZA1hXV83roW7e": "\"Tuvimos una cumbre fluida sin una sola queja. Creo que, en general, bunny.net es simplemente una solución muy completa. Manejar videos es muy fácil con Bunny; no necesitas mucha capacitación. Es \nmuy ágil.\"",
  "hZp5HvQYV-Fx5qU32tSN1": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "hdyE1v9Ss1JUbDZnHpuwb": "Aproveche dos precios sencillos de pago por uso diseñados para cualquier presupuesto, desde solo $0,02/GB.",
  "he4pY-_sfjylaV3hu4P5I": "¡Hola!",
  "header": {
    "alert": {
      "btn": "Reserve una reunión",
      "text": "¡Gowaf transmitirá Asia en Singapur! \n- Profundicemos en su éxito futuro con Gowaf"
    },
    "getStarted": "Empezar",
    "login": "Acceso",
    "menus": {
      "network": "Red",
      "pricing": "Precios",
      "products": "Productos",
      "resources": "Recursos",
      "solutions": "Soluciones"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Avance",
  "ho3vWZBdPW2C77v7qQ6Ht": "Convierte tu juego en un éxito global. \nLlegue a sus jugadores en todo el mundo con 123 PoP globales.",
  "hoDAtVVKhoKiddVIv643A": "Apoyo",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "¿Tiene más preguntas? \n¡Preparamos una lista de información útil adicional!",
        "title": "Preguntas frecuentes"
      },
      "btn": "Únase al programa de afiliados de Gowaf",
      "content": "Ayúdanos a crecer y ganar dinero en el camino. \nLe ayudamos a generar la mayor cantidad de referencias posibles con recursos a una biblioteca de imanes de clientes potenciales y creativos globales, listos para usar y educativos.",
      "fotad1": {
        "btn": "Ventas por contrato",
        "subTitle": "¿Trabajando en un proyecto más grande?  \n¡Deja que nuestros conejitos te ayuden!",
        "title": "¡Adelántate a la competencia!"
      },
      "fotad2": {
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "¡Lleve su videoseguridad un paso adelante!"
      },
      "hint": "Se necesita una cuenta de Gowaf.net para participar en el programa.",
      "listBtn": "Obtenga su código de afiliado",
      "mksubtitle": "Aproveche los materiales de marketing prediseñados. \nElija entre nuestra amplia biblioteca de anuncios publicitarios y encuentre el tamaño ideal para usted.",
      "mktitle": "Materiales de marketing prediseñados",
      "preTitle": "Programa de afiliados de Gowaf",
      "title": "Únase al programa de afiliados de Gowaf y ayúdenos a crecer más rápido"
    },
    "ContactSales": {
      "btn": "Enviar Consulta",
      "content": "Cuéntenos sobre su proyecto y lo conectaremos con un experto en CDN y diseñaremos una solución perfecta para usted.",
      "preTitle": "Contacto Ventas",
      "title": "Habla con un experto en Gowaf"
    },
    "Locations": "Ubicaciones de borde",
    "NetworkCapacity": "Capacidad de la red",
    "ResetPassword": {
      "BacktoLog In": "Atrás para iniciar sesión",
      "loginbtn": "Restablecer la contraseña",
      "subtitle": "Para restablecer su contraseña, ingrese el correo electrónico de su cuenta bunny.net.",
      "title": "Restablecer la contraseña"
    },
    "SLA": {
      "content": "Detrás de un lindo nombre se esconde una bestia furiosa. \nGracias a la redundancia en cada paso, ofrecemos estabilidad a nivel empresarial en nuestra infraestructura central.",
      "preTitle": "Acuerdo de nivel de servicio",
      "table": {
        "preTitle": "En caso de que la disponibilidad mensual esté por debajo de nuestras garantías, su cuenta será elegible para créditos SLA según su uso mensual.",
        "title": "Créditos por interrupción"
      },
      "title": "Permanezca en línea.  \nNo importa qué."
    },
    "SLAcontent1": "La plataforma Gowaf.net fue diseñada teniendo en cuenta el rendimiento y la estabilidad. \nNuestro sistema aprovecha la recuperación automática y la conmutación por error en caso de falla del servidor utilizando múltiples métodos de monitoreo del rendimiento y el tiempo de actividad. \nAdemás de eso, nuestro equipo trabaja las 24 horas del día para prevenir y minimizar cualquier interrupción y brindar un rendimiento óptimo en todo el mundo.",
    "SLAcontent2": "Al utilizar una arquitectura redundante y un enrutamiento BGP inteligente, logramos una conmutación por error automática para nuestro sistema DNS tanto en caso de una interrupción del hardware como de la red. \nMonitoreamos nuestros servidores perimetrales PoP en tiempo real para detectar cualquier problema de red o degeneración del rendimiento y los evitamos de forma inteligente.",
    "SupportHUB": {
      "subtitle": "Guías, solución de problemas y solicitudes de soporte para ayudarle a comenzar con Gowaf.net.",
      "title": "como podemos ayudarte?"
    },
    "avgWorldwideLatency": "Promedio \nLatencia mundial",
    "featuresContent1": "Potencia tu contenido a una escala verdaderamente global.",
    "featuresContent2": "Experimente el almacenamiento de objetos calientes, replicado en todo el mundo.",
    "featuresContent3": "Lleve su entrega de videos al siguiente nivel.",
    "featuresContent4": "Optimice su sitio web con solo hacer clic en un botón.",
    "featuresContent5": "Libere el verdadero poder del DNS en toda su infraestructura.",
    "featuresContent6": "Maximice el rendimiento y la escalabilidad de las aplicaciones.",
    "forgot": {
      "head": "Potencia tu entrega global en menos",
      "loginbtn": "Crea una cuenta",
      "signUp": "Acceso.",
      "subhead": "5 minutos",
      "subheadlines": "Rendimiento incomparable sin concesiones.",
      "subtitle": "Estás a sólo 5 minutos de un sitio web más rápido.",
      "tips": "¿Ya tienes una cuenta?",
      "title": "Prueba GRATUITA de 14 días"
    },
    "guarantee": "Garantía de disponibilidad del 99,99%",
    "header": {
      "bottom": {
        "subTitle": "Nuestra dedicación a la calidad se ha ganado la confianza de muchas marcas reconocidas en sus industrias.",
        "title1": "Únete",
        "title2": "1.000.000",
        "title3": "sitios web que ya funcionan con Gowaf",
        "weAreRated": "estamos clasificados",
        "weAreRated2": "4,8 sobre 5 basado en 600 reseñas"
      },
      "bottom1": {
        "subTitle": "Juntos podemos crear la Internet que todos merecen, sin importar en qué parte del mundo se encuentren.",
        "title1": "Únete",
        "title2": "40.000",
        "title3": "Los clientes ya se unieron a nosotros en nuestra misión.",
        "weAreRated": "estamos clasificados",
        "weAreRated2": "4,8 sobre 5 basado en 700 reseñas"
      },
      "btn": "Pruébalo GRATIS durante 14 días",
      "content": "Acelere su contenido con nuestros servicios de optimización, almacenamiento perimetral y CDN de próxima generación. \nGowaf hace que el rendimiento ultrarrápido a cualquier escala sea más fácil que nunca.",
      "hint": "Configuración en 5 minutos. \nNo se requiere tarjeta de crédito.",
      "title": "La plataforma global de entrega de contenido que realmente salta"
    },
    "home": {
      "SLAtitle1": "Infraestructura redundante"
    },
    "join1": {
      "btn": "Pruébalo GRATIS durante 14 días",
      "info1": {
        "content": "Súbete a una de las redes globales más rápidas del mundo. \nAumente la velocidad de su sitio web más allá de sus límites y brinde la mejor experiencia posible a sus visitantes. \n¡Rendimiento de nivel empresarial al precio más asequible del mercado!",
        "title": "Desempeño sorprendente. \nCada vez."
      },
      "subTitle": "No se requiere tarjeta de crédito: comience con solo unos pocos clics",
      "title": "Únete y empieza a saltar a la velocidad de la luz."
    },
    "join2": {
      "subTitle1": "estamos clasificados",
      "subTitle3": "Excelente 4.8",
      "subTitle4": "de 5 en",
      "subTitle5": "piloto de confianza",
      "subTitle6": "- Basado en 600 reseñas",
      "title": "Únase a más de 40.000 clientes satisfechos"
    },
    "list1": {
      "title": "¡Hemos ayudado a empresas increíbles a saltar más rápido!"
    },
    "list2": {
      "subTitle": "Experimente un rendimiento incomparable sin concesiones.",
      "title": "Salta al borde y nunca mires atrás"
    },
    "login": {
      "Forgot": "¿Has olvidado tu contraseña?",
      "backtop": {
        "sub": "¡Peluche!",
        "title1": "estas hablando con"
      },
      "divider": "O continuar con",
      "loginbtn": "Acceso",
      "signUp": "Inscribirse.",
      "subtitle": "Inicie sesión en la cuenta de Gowaf.",
      "tips": "¿No tienes una cuenta?",
      "title": "¡Bienvenido de nuevo!"
    },
    "monthlyAvailability": "Disponibilidad mensual",
    "outageTime": "Tiempo de interrupción",
    "requestsPerSecond": "Solicitudes por segundo",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Haga que su sitio web salte como un Gowaf",
      "subTitle": "Soluciones de próxima generación. \nRendimiento de siguiente nivel.",
      "text0": "Convierte tu sitio web de un caracol a un Gowaf. \nOfrezca la mejor experiencia posible a sus usuarios con nuestro CDN global y servicio de optimización. \nAcelere su sitio web y adelántese a la competencia.",
      "text1": "Potencia tu sitio web",
      "text10": "Procesamiento dinámico de imágenes",
      "text11": "Transforma tus imágenes. \nSobre la marcha.",
      "text12": "Cambie el tamaño, recorte, enfoque y transforme imágenes sobre la marcha con un motor de procesamiento ultrarrápido Gowaf en 123 centros de datos en todo el mundo. \nSimplifique el desarrollo",
      "text13": "Optimice sus imágenes",
      "text2": "Entrega de vídeo",
      "text3": "CDN de video confiable que realmente salta",
      "text4": "Resuelva la molestia de la entrega de vídeo integrando la transcodificación, el almacenamiento, la seguridad y el reproductor de vídeo en un paquete potente pero sencillo. \nTransmita en cualquier lugar. \n¡Sin almacenamiento en búfer!",
      "text5": "Experiencia de vídeo inolvidable",
      "text6": "distribución de software",
      "text7": "Ofrezca descargas ultrarrápidas",
      "text8": "Potencia tus descargas de software en todo el mundo con una de las redes globales más rápidas. \nExperimente un alto rendimiento acercando su contenido a sus usuarios en cualquier lugar.",
      "text9": "Ofrezca descargas más rápidas",
      "title": "Potencia tu presencia en Internet",
      "websiteAcceleration": "Aceleración de sitios web"
    }
  },
  "hqmITDq9zew30HdH2fhos": "Simplificará conceptos complejos de redes para convertirlos en artículos interesantes de Gowaf Academy, trabajar en estudios de casos y guías de usuario para nuestro panel.",
  "htWvYoJ1KV-NUsKCHXCSx": "Conecte Bunny Optimizer con Perma-Cache para mantener su TTFB bajo y eliminar la latencia de la transformación dinámica de imágenes para que no ralentice sus solicitudes. \nOptimice y transforme imágenes una vez y guárdelas permanentemente en el borde.\\nCombine los beneficios de las imágenes preoptimizadas con la simplicidad y el poder de la transformación dinámica de imágenes para adelantarse a la competencia.",
  "huW9ePnAVZHOK-rSCJYxJ": "No es raro ver saltos en el medio que informan la pérdida de paquetes en enrutadores que están configurados para despriorizar o ignorar los paquetes ICMP. \nGeneralmente se recomienda centrarse principalmente en la pérdida de paquetes en el último salto del destino para obtener una comprensión más precisa de un problema potencial.",
  "hw6EmgePUAUvvdMFoS2yc": "100.000 zonas de atracción",
  "hwhw48dVM8CgDfWOy1Nlg": "Soporte 24 horas al día, 7 días a la semana",
  "hxHlxIC5DlozfTMF-GW6d": "Puede parecer increíble, pero en bunny.net, nuestros Super Bunnies están listos y esperando para ayudarte las 24 horas, los 7 días de la semana. \nAsí que no hay necesidad de preocuparse por tocar mucho con los dedos y esperar a que se solucione el problema. \n¡Trabajamos las 24 horas del día para garantizar que su experiencia sea lo más placentera posible!",
  "hzu2xlUxnAmJHQUIzgx3m": "Horario flexible",
  "i-Oum0134WeFacrakba43": "Transcodificación personalizable",
  "i5T2b0lykTBZnBm4dLBCE": "Horario flexible",
  "i7uk3yBKo_5enPLWmc90Q": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "i9V_kONZoRE-BTWOnnPOV": "PoP significa Punto de Presencia y generalmente se lo conoce como una región desde donde opera una empresa o servicio.",
  "iBkvbrOt1Rsmuz7owRarZ": "Precios de nivel empresarial",
  "iC0u_ZEzQliyyTzwBkRRA": "Límites de la red",
  "iEvrwBonVOIXORw6AqF-n": "Configuraciones de seguridad",
  "iLkw-MtVvaYcZPpvQZvCL": "Todas las funciones incluidas por tan solo $1 por mes.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "¡Sube de nivel tus velocidades de descarga, hasta 5 veces sin sobrecargar tu red!",
  "iUSK4ulKoV3_MuqG86T81": "Empezando",
  "iUVBFtB7Ps4e56O1YDuzj": "(promedio: agosto de 2023)",
  "iisMyBRMbFLiIb2rqHGhc": "Ofrezca el máximo rendimiento en toda América del Sur y América Latina con la red más rápida de la región. \nConéctese directamente a la mayoría de los principales ISP y lleve su contenido a solo un paso de sus visitantes en toda LATAM.",
  "ijlEWLgd26EspQzkP6OAy": "No vuelvas a pagar de más por la entrega de contenido. \nEn Gowaf, siempre pagarás sólo por el ancho de banda que utilices y nada más. \n¡Nos enfocamos en optimizar nuestros costos y transmitirle los ahorros a usted!",
  "inmAWNu-WZLXdwC3fs0Nw": "Consultas estándar (después de 20 millones)",
  "is4cEGRTs7H1BGTueHdfd": "Ahorre hasta un 80% en la facturación de entrega de contenido",
  "iyOwWAra_HaTi2BxHppvS": "Precio por 5 Terabytes",
  "j42QeAGrF16q_Bo5RiXYf": "Evite que los sitios web de terceros roben su contenido y desperdicien su ancho de banda.",
  "j4OnIsGBjni-Zj1b8rug5": "Documentación del producto Gowaf DNS, guías de integración y ayuda para la resolución de problemas.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Experimente descargas confiables y de alto rendimiento.",
  "jA-hkYt5VFFOCE5QcKI25": "¡Absolutamente increible! \nFácil de configurar con solo unos pocos clics... Excelente rendimiento general y súper económico. \nLo que más me gusta es la facilidad de instalar el certificado SSL para el nombre de host personalizado, que requiere como 2 clics. \nLo usé durante más de un año y no tengo nada que decir.",
  "jFXbLUVdmqNta6UUzUrN3": "Toda historia, por pequeña o grande que sea, tiene un comienzo. \nSi bien nuestra visión ha cambiado y crecido, nuestros comienzos fueron bastante humildes. \nLo que no ha cambiado es nuestro compromiso de centrarnos en resolver problemas y poner siempre al cliente en primer lugar desde el momento en que se registra.",
  "jFljO5tXwK84zrW6Zl5Hl": "Conéctese directamente con sus usuarios con más de 3000 ISP y 14 proveedores de tránsito de nivel 1. \nEn cualquier lugar.",
  "jMfQx3y3LOBEFHPXQRI4m": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "jPGUk_KPaq6pxAhRiGzLb": "Muy pronto",
  "jQDZ5OEAJiY17zjnuoh1z": "Sin tarifas API",
  "jSTY3_tI4giT7AR0Az9VL": "Agregue capítulos de video a sus videos para permitir a los espectadores navegar por el video más fácilmente.",
  "jSnXDVst51v5GCuXQCCga": "Personaliza tus controles",
  "jU6QKNdUlNbquMPR0n8qQ": "Flujo de trabajo",
  "jVeMX9pkfoy5viBLc4Mey": "¿Cómo funciona una ruta de rastreo?",
  "jX2VH-xj0sza5eQJ7y2X0": "Red estándar",
  "jX5LZ6XxhnV4vv5TmMn7F": "Boston, Massachusetts",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>Hasta ahora, los beneficios de una CDN que se han analizado provienen del lado de los usuarios. \nDesde la perspectiva del propietario de un sitio web, además de brindar una experiencia mucho mejor al usuario final, una CDN también ayuda a reducir el costo general de entrega de contenido.</p><br/><p>Para sitios web muy populares, el ancho de banda \nen el servidor de origen es un gasto importante. \nEl servidor de origen no consume tanto ancho de banda ya que la mayor parte del contenido que se sirve a sus usuarios finales utiliza el ancho de banda de los servidores perimetrales. \nEsto reduce el costo del ancho de banda en el servidor de origen, que utiliza una cantidad mucho menor de ancho de banda para entregar contenido a los servidores perimetrales (generalmente una sola vez). \nPor lo tanto, al utilizar una CDN, un sitio web popular puede atender a la misma cantidad de usuarios a un costo menor.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Transcribir",
  "jb5YJf46ylwCFTOU61MzN": "Garry",
  "jfz7nyYwHDI2EGBQSfYaI": "123 puntos de presencia",
  "jheNHTub91P5E0UJWfwm-": "Mejore la seguridad, proteja su contenido y detenga las vulnerabilidades.",
  "jkcHtT_P2vCOwQT8Vlf0F": "La configuración no podría haber sido más sencilla gracias a nuestro soporte. \nNuestro Super Gowaf intervino como copiloto de confianza de Timbo Jimbo, guiándolos hacia el éxito con respuestas rápidas y precisas cuando las necesitaban. \n¡Timbo Jimbo obtuvo respuestas a la mayoría de las preguntas el mismo día que las formularon!",
  "jrYy7qwj6Tfq0UtL2nMNH": "Elimine las costosas tarifas de transcripción y comience a utilizar Bunny AI con precios simples y asequibles. \nExcelente solución que escala con el tamaño del proyecto.",
  "ju7fVO9CBu5am-4YNfjwV": "Maximice su crecimiento y entrega en toda Europa.",
  "julCA-wYBln_3hd-CXD1x": "Compañía",
  "jvLkZLwjU3jPlXslzXfTm": "Entregue contenido a máxima velocidad y latencia mínima con servidores NVMe y SSD.",
  "jwjvPYxK3dMuRy-sMe-AW": "Gowaf",
  "jx6tFd_tV5nF-VP0gfHQg": "Documentación del producto",
  "jzz1oz2BWMQ-4-nm7UZRj": "Evitación de falsos positivos",
  "k5ndsst-Dyj30Jx6Xss2z": "Desde $0,005/GB",
  "k87RIg1w395pAkWqCOFl9": "Londres, Reino Unido",
  "kAUNYcdfQ-HEZ42DgvLPK": "Redactor de contenido técnico",
  "kGU9I5u8KwkuvxDXvxlxh": "Logre tasas de aciertos de caché mejoradas hasta un 30 % y un aumento masivo en el rendimiento global gracias al enrutamiento optimizado basado en su contenido específico. \nReduzca las solicitudes MISS de caché que destruyen el rendimiento y adelántese a la competencia.",
  "kGzTygEzY2AGcGf75B382": "Si dudas. \nno.",
  "kN1TL2KcE9XmgrplmdlY0": "La Paz, BO",
  "kP82qDeKyi_SEC_IX50jX": "Salte más fácilmente con el monitoreo de amenazas en tiempo real",
  "kPm7Bf_ES93flFpvYcHIU": "¿Solo busca información rápida? \nConsulte nuestras Preguntas frecuentes.",
  "kQd1as9FW2A_dIkoxTXvl": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "kSO101FnARb7zC9M8weZj": "en varias regiones del mundo",
  "kUFe0IgTpCkKimCQguFnt": "Fráncfort del Meno",
  "k_RztUth-JCSMuaEO-iN6": "¿No te gusta trabajar por la mañana? \nElige tu propio horario de trabajo.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Cifrado SSL gratuito",
  "kaxylTM8WsnZRDAo-y4U8": "impulsado por 120 PoP y red troncal de 80 Tbps",
  "kcvRkBuOq5CgaWZ0Yo01Z": "No hablamos sólo de rendimiento. \nNosotros lo mostramos. \nBunny Network ofrece un rendimiento incomparable con una latencia global promedio inferior a 29 ms. \nOlvídese de los planes empresariales. \nCon bunny.net, tus aplicaciones web saltarán a la velocidad de la luz independientemente de tu escala.",
  "keltIF1Ff--W9BkdZlY8T": "Costos mas bajos",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Rendimiento asombroso y confiabilidad incomparable",
  "kmPbeiV65cWBGJfnUzfYc": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "komvpj_RETkhoTQKkQmXu": "80% Reducir el tamaño de la imagen",
  "kq75-qn-tLF5pB0G9eyBO": "Región única",
  "ku6UdeyhcsiarrIkFc3f3": "CÓMO NZXT MEJORÓ LA IMPLEMENTACIÓN DE ACTUALIZACIONES Y AHORRÓ COSTOS",
  "kufRUYxQfJ8LDSbtIUj0U": "Propietario del producto (transmisión)",
  "kyggGLh_obHBlYhVPVreP": "Fortaleza, Brasil",
  "kz_olIZJA3H_BxQwOsp6I": "Más",
  "l4_VWVit0HbCJ8_VAWsXA": "Enlace ascendente por servidor",
  "l5k01Kb9lhN02YXSLoGUB": "Propietario del producto (computación)",
  "l5wrlIvNDzGR3rHtnPIsa": "Sorprendimos a ParrotSec con un servicio más rápido en un solo servidor Gowaf que el que su CDN anterior les brindaba en seis. \nA una fracción del precio. \nLos principales proveedores no atendían a ParrotSec, por lo que Gowaf intervino para llenar el vacío.",
  "l9qU9TsB8CKdnpb13l9qH": "Dado que Valnet estaba desarrollando su propia plataforma de vídeo, necesitaba una solución que pudiera integrarse rápidamente a un precio competitivo. \nTambién necesitaban acceso rápido a métricas de uso de datos para poder trazar su expansión. \nDespués de investigar un poco, Gowaf era una elección obvia.",
  "lD6U3-uAkDFt3ymkcvcrh": "Firme solicitudes para controlar quién, dónde y durante cuánto tiempo pueden acceder a su contenido.",
  "lHTcAZ9EI0arXqM5tjLj5": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "lHyG0f_acNtivER5KyJpS": "Dos Regiones",
  "lIBFTjyWzmFbn_MBbs1A0": "Beneficios y beneficios por días",
  "lJl0QI7eX_BllaCA0IroX": "Informar contenido ilegal o inapropiado.",
  "lTyq24tSCXSUkFKctoVGu": "Transcriba con precisión reuniones y genere resúmenes y títulos para categorizar y capturar rápidamente las reuniones que ayudan a los equipos a tener éxito.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Proporcione información empresarial valiosa o mejore su experiencia de usuario.",
  "lYTI9iwOrL8Ts4dK-amOY": "Atlanta, Georgia",
  "lfiZgrf5Ccl-SnmcCEE07": "Dueño del Producto (Seguridad)",
  "lgtjhwhLuTTFTHuEFOa3f": "Informes de tráfico",
  "lh3qrnIWhbR4bVpFpsclu": "El principal desafío al que se enfrentaba Nexus Mods era entregar archivos a una base de usuarios global con velocidades suficientes. \nPrimero construyeron su propia CDN con 30 servidores en todo el mundo. \nSin embargo, las velocidades de entrega para los usuarios de Australia, Asia Oriental y América del Sur fueron deficientes, por lo que recibieron quejas de forma rutinaria.",
  "llPaodyWXzkjGvbc1-gXM": "Reiniciar",
  "lnilk-DDa1Ciyd6-c291I": "Somos amables y nos esforzamos por hacer del mundo un lugar mejor.",
  "lq666rjg-5md2YuG6MKRf": "Con la protección automática y siempre activa, puede detener los ataques en menos de 10 segundos antes de que comiencen por completo.",
  "lqFko52fLNCkNwZV-lLa9": "Brasilia, BR",
  "lsaSRAESuNk_Ad20attKx": "Entregue contenido de manera eficiente con optimizaciones automáticas de almacenamiento en caché que garantizan la distribución de datos más eficiente en todo el mundo.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Integre la CDN en su aplicación web y disfrute de un impulso de velocidad. \n¿Necesitas ayuda? \nComuníquese con nuestros Súper Conejitos.",
  "lts6C5IiKQaFaZSJrNPlH": "Tasa de aciertos de caché",
  "m3PJqjKlrrExPCI9ZiHl8": "Reduzca la complejidad del procesamiento de vídeo y la gestión de múltiples API con un sistema integral que simplemente funciona.",
  "m3R2gqfe2IIcK-MlTzmEe": "Mapeo de dominio",
  "m5pxn1FDItnXoxvGNYwTV": "Ofrezca mayores tasas de aciertos de caché para archivos pequeños y grandes con una CDN optimizada para un almacenamiento en caché eficiente.",
  "m85X8soxbmu_pu5GECdIj": "primera respuesta",
  "m9YUmb15Sk1YKvKhphtXm": "Apoyo",
  "mAzGzh4FHxXDbvPrH3ebz": "$0,002/GB",
  "mC_E6AGWntvPccYLCjx0U": "Características de seguridad",
  "mOWw2v3WMQVt98uaQ8S05": "Estudios de caso de Gowaf",
  "mOpARF2GkJ5m4TG-yNkdE": "Fundador",
  "mRbmZDUtIGGlhHL3DYh4n": "Recopilación de información y documentación para que la configuración sea lo más sencilla posible.",
  "mSdyZsOF07JwdEoi5a592": "Mejores velocidades de descarga",
  "mURYcgQh2niEUqdC3NKyj": "Marketing",
  "mUksG99JlGB8nhl1z4PB9": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "mWsYKvqZ10cqekcsra6eq": "Verdadero pago por uso",
  "mXfERHmd0uc26vAOFwL8o": "650 mil millones",
  "mYvpozfrPGJDMf7G6clS0": "Comprobador SSL",
  "mmAl-_o2i76I7CEN1c-D9": "Mantenerte feliz es nuestra prioridad.",
  "mp0dUZFG6uyPEsUofdQGZ": "Manténgase protegido de todos y cada uno de los ataques con seguridad de mitigación de DoS de última generación.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Alex",
  "mtuiKcuwXGCRESx4B2m-v": "Propietario del producto (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "Construir una red genuinamente global impulsada por la innovación constante que ayude a las empresas a avanzar y a los desarrolladores a crear la Internet del mañana.",
  "mw0Pjkb-bP6bQH3I59nt9": "Horario flexible",
  "mwe3clv8fPIAfnPLGkvgG": "Trae e integra tu propio reproductor externo",
  "mynwnkq_X-2RRXo531CID": "Reducir los costos de entrega de video era una necesidad para Valnet, por lo que ideamos un modelo de precios de dos niveles que tenía sentido para su negocio. \nAdemás, los análisis de nuestro panel facilitaron el seguimiento del uso del ancho de banda, sin necesidad de llamar a un representante. \nFinalmente, como siempre, nuestro Super Gowaf estuvo disponible para apoyar a Valnet en cualquier momento.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Mediana mundial: cuanto más bajo, mejor)",
  "n4ElwMAm01r-ilRQAD3cY": "Utilice potentes funciones de control para mantener el control total del acceso a su contenido.",
  "n4M6S0vrjMWerjayKihSn": "Configurar tiempos de espera de respuesta",
  "n5JKplN_j3qilT03prTA7": "Horario flexible",
  "n9PeQRJ-8iY0KnSyq2O3O": "Mantenga su marca en el centro de atención en cada paso de su presencia web. \nConfigure fácilmente servidores de nombres personalizados en su propio dominio personalizado con solo unos pocos clics y sin costo adicional. \nDesbloquee delegaciones internas para obtener beneficios administrativos sin administrar su red.",
  "nEOHAHwLSsGi0mc3bkQcf": "Asegúrese de que sus imágenes de tamaño completo permanezcan seguras y protegidas con marcas de agua automáticas, autenticación de tokens y clases de imágenes. \nMuestre solo los formatos que desee sin seguridad compleja ni permisos de red.\\nAdelántese a la competencia utilizando la sólida seguridad de Bunny Optimizer que puede configurar con solo unos pocos clics.",
  "nFU7aNLJGX1L2St2iXwTJ": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "nH_CSdx1bvsnNVFWOQp05": "Desde 99$",
  "nIplQ4i_lTFLgIdHFOOze": "Obtenga control total de la conexión de origen configurando cuánto tiempo debe esperar bunny.net una respuesta antes de darse por vencido. \nFalle más rápido si es necesario o espere hasta 60 segundos o más para satisfacer las necesidades de su aplicación.",
  "nJlk9_nyC4gHonEJrtCR0": "Perth, Australia",
  "nKW0THu6D57T52EAqvke4": "Director de transmisión, OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Manténgase protegido de todos y cada uno de los ataques con seguridad de mitigación de DDoS de última generación.",
  "nRxYFgMpgySnjJuVMyond": "Ingeniero de equipo",
  "nYCZb0lCdzb5yUsSZElVI": "Obtenga información completa sobre su tráfico con un mapa de monitoreo en vivo, estadísticas en tiempo real, registro completo y herramientas de generación de informes. \nPolyfll lo ayuda a detectar cuellos de botella, conectividad o problemas con el servidor y a mantener su infraestructura funcionando sin problemas en todo momento.",
  "nYJNSNRIVYxSaEg_YMUFR": "Se inauguró la primera oficina de Gowaf",
  "nationalFlag": {
    "continentName1": "América del norte",
    "continentName2": "Europa",
    "continentName3": "Asia",
    "continentName4": "Oceanía",
    "continentName5": "Sudamerica"
  },
  "nbE_5Qve4xjPx676aWVrn": "Métricas de rendimiento",
  "network": {
    "WebTools": {
      "DNSLookur": {
        "subtitle": "Ingrese la URL de su archivo o sitio web para probar la conectividad desde la red Gowaf.net a su servidor.",
        "title": "Prueba de búsqueda de DNS"
      },
      "DiagnosticReport": {
        "btn": "Ejecutar informe de diagnóstico",
        "subtitle": "El informe de diagnóstico recopilará información detallada sobre su navegador, Internet y configuración de DNS que puede usarse para probar la conectividad y solucionar problemas.",
        "title": "Informe de diagnóstico"
      },
      "OtherTools": {
        "subtitle": "¡Verificación SSL, búsqueda GeoIP y más!",
        "title": "Otras herramientas"
      },
      "Traceroute": {
        "Average": "Promedio",
        "Best": "Mejor",
        "Host": "Anfitrión",
        "PacketLoss": "Paquete perdido",
        "Worst": "El peor",
        "title": "Prueba de ruta global"
      },
      "bennerSubTitle": "Herramientas para ayudarle a optimizar y comenzar con bunny.net y ejecutar pruebas y diagnósticos de red desde más de 120 ubicaciones en todo el mundo.",
      "bennerTitle": "Herramientas de diagnóstico de red global"
    },
    "breadCrumbs": {
      "DNSLookur": "Búsqueda de DNS",
      "DiagnosticReport": "Informe de diagnóstico",
      "HTTPTest": "Prueba HTTP",
      "LatencyTest": "Prueba de latencia",
      "OtherTools": "Otras herramientas",
      "Traceroute": "ruta de seguimiento",
      "WebTools": "Herramientas web",
      "ddosProtection": "Protección DDoS",
      "overview": "Descripción general",
      "parent": "Red",
      "smartEdge": "SmartEdge™"
    },
    "ddos": {
      "header": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "content": "Proteja su sitio web de ataques DDoS. \nGarantice un tiempo de actividad impecable y nunca vuelva a caer. \n¡Nos encargamos de la protección DDoS para que usted pueda concentrarse en su producto!",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "Protección DDoS",
        "title": "Protección DDoS de serie"
      },
      "protectAtEdge": {
        "subTitle": "Manténgase protegido en todo momento mitigando los ataques antes de que lleguen a sus servidores, gracias a Edge AI.",
        "title": "Protección DDoS en el borde de la red"
      },
      "stayProtectAlways": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Manténgase enfocado en su producto y permítanos encargarnos de su seguridad.",
        "title": "Manténgase protegido. \n¡Siempre!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Súmese a una red global que abarca 6 continentes y 77 países.",
        "title": "Tus usuarios están a solo un paso de distancia"
      },
      "hop": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "Súmese a la red CDN global más rápida"
      },
      "title0": "Red CDN de Gowaf",
      "title1": "150 Tbps a tu alcance",
      "title2": "Potencia tu contenido con una de las redes más rápidas del mundo."
    },
    "smartEdge": {
      "header": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "content": "Proteja su sitio web de ataques DDoS. \nGarantice un tiempo de actividad impecable y nunca vuelva a caer. \n¡Nos encargamos de la protección DDoS para que usted pueda concentrarse en su producto!",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "Protección DDoS",
        "title": "Protección DDoS de serie"
      },
      "onProblem": {
        "content": "Tradicionalmente, las CDN enrutarán a los usuarios con una única configuración de enrutamiento que no siempre es óptima. \nSmartEdge™ combina una configuración global preestablecida con métricas de rendimiento automáticas para seleccionar de forma inteligente entre anycast, GeoDNS y enrutamiento basado en latencia para cada región para maximizar el rendimiento y la calidad del enrutamiento para su caso de uso específico.",
        "title": "Un problema. \nUn sistema de enrutamiento."
      }
    }
  },
  "notification": {
    "content": "¡Consulta puestos disponibles!",
    "title": "¡Estamos contratando!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "Encabezará el desarrollo y la gestión de la línea de productos DNS de Gowaf, guiando una visión en continua evolución.",
  "nu0OPuoV5iaFC6q7AJwlx": "Habilite y deshabilite regiones con solo hacer clic en un botón.",
  "nwKVtAfLhgvsDIimpKg3T": "Solicitudes ilimitadas",
  "o-q_TlCZQu4CpJvqCC3-W": "Sitio web hasta 5 veces más rápido",
  "o1qj1S86eYu-XL2sCXPEy": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Security, impulsando una visión en continua evolución para el",
  "o2P3yje9GF8ryOc_Hak9g": "100.000 - 500.000:",
  "o2la-S4kDY-DUJybo0gJT": "Agregue capítulos de video a sus videos para permitir a los espectadores navegar por el video más fácilmente.",
  "o31B7b4NNUNHnI2x9Rmbx": "\"Pruébelos y úselos. Es muy, muy simple: necesita un CDN y usa un CDN. El precio y la calidad son de primer nivel; definitivamente lo recomendaría también\".",
  "o4WB5pqJqswsZQhERQQP7": "Almacenar archivos optimizados",
  "o5e05T9j9npme5dHIUgBK": "Deje de perder ingresos debido a que los usuarios descargan y comparten su contenido. \nLleve su estrategia de protección al siguiente nivel con un sistema multi-DRM de nivel empresarial. \nEvite descargas, grabaciones de pantalla o incluso capturas de pantalla. \nReduzca los costos y el tiempo de desarrollo con un flujo de trabajo simplificado.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Regiones globales",
  "oA9cFHyN3cFk9QpCAIEOD": "Nació la idea de Gowaf CDN",
  "oAVeJUoozm27Mqfjuc9fN": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "oD5Y2vqdvnUmTM8UW_LO6": "La solicitud nunca llega a su servidor.",
  "oGrB9Q0hGS9VMkhgRiYnl": "Para que esas geniales plataformas de juegos personalizadas sigan ejecutando juegos nítidos y sin demoras, NZXT lanza actualizaciones de software mensuales para usuarios de todo el mundo. \nEstas implementaciones se volvieron costosas con su antigua CDN. \nNZXT necesitaba implementar entre 30 y 100 megabytes de datos por instalador. \nEsto equivalía a más de 30 terabytes de datos cada mes.",
  "oHyyxzj2TsYqF8hW35jd7": "Protección de origen",
  "oI3sbZm9bx5fkanZ1lvkR": "Desde $0,01/GB",
  "oOcj1Ca84Rsd-zzH0abkT": "Convertir",
  "oQX7kR4FWTBkisi10MGby": "Mejore la confiabilidad con la conmutación por error de región automática",
  "oS8i8X6PgBlY6DHf6uVzZ": "Aproveche un certificado SSL gratuito con solo hacer clic en un botón.",
  "oTHizvnPwIx-Rvn0PeZYt": "octubre 2015",
  "oYJ0eVjz48Lg1gV1tYEj4": "Registro completo sin procesar",
  "oYfDZVf96qjgDq_XtJx0Z": "Mantenga su contenido a la vanguardia, acérquese a sus usuarios y adelántese a la competencia.",
  "oYqLKTE5hrIW6QPnwdpiU": "Aproveche un sistema de almacenamiento en caché multicapa y no permita que los picos de tráfico afecten su infraestructura.",
  "oajJxX0E9RApFezpSSP0M": "A diferencia de sistemas operativos similares, viene preinstalado con herramientas de codificación y se actualiza periódicamente para admitir software popular. \nEl proyecto comenzó en 2013 como un pequeño sistema operativo casero, pero rápidamente vio su base dispararse a más de 200 mil usuarios.",
  "ohid8KwORcR1vZawcZDM_": "TIEMPO DE CARGA MÁS RÁPIDO",
  "oj7yQuZ4WMCFmyyZHFi4s": "¿Almacenar más de 50 TB por mes?",
  "ojyhj24VUb69E__9EGDZC": "Haz que tu experiencia de Realidad Virtual sea perfecta",
  "omNO2TsnfEgaY8K48FnL-": "Purga de caché instantánea",
  "ooCSA30bIst8lrne1ovsq": "La forma más sencilla de generar imágenes dinámicamente y entregarlas directamente desde la CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "mejorar el almacenamiento, la estabilidad y la \\nobtención de activos desde el origen",
  "oq22UQUseGiPNR-h_P65R": "Singapur, SG",
  "ox63H4b0g7BmPkvezLtWP": "Entrega de contenido",
  "oyP5qoWX82XybIYRofh2L": "Replica tu biblioteca multimedia en todo el mundo con nuestro almacenamiento en la nube georreplicado para un rendimiento nunca antes visto.",
  "oz-pRtpd3kGrQi7zgpi49": "¿Como funciona?",
  "p0rk-NHUrQm2-Av3WKUBq": "Encabezará el desarrollo y la gestión de la línea de productos DNS de Gowaf, guiando una visión en continua evolución.",
  "p1tYg4UQh4XIHQi_tNXs3": "Autenticación de token, bloqueo geográfico/IP",
  "p4-wHQVxn-9w4Nt-E1xJi": "Trabajo remoto",
  "p6QBcvl_McVRkjzwr-PSx": "Búsqueda GeolP",
  "p7eXDxo9kDlrKPRwHa0me": "Propietario del producto (computación)",
  "pAiKThha9IYFc4HD4yfJ0": "Tenemos una misión ambiciosa que trae consigo una serie de problemas divertidos y desafiantes que resolver. \nLa tecnología cambia y avanza constantemente. Cada día está lleno de nuevos y emocionantes desafíos.",
  "pCFkrQeYZH4M39Xnr6YND": "Propietario del producto (transmisión)",
  "pEkzrY3d0QSsJo_B1JruS": "Descubrimiento de servicios",
  "pEuywjZWHT-XzK7eHCKE3": "Tomás",
  "pJ_8Zv6cNrp6egWd9bhPb": "Registro",
  "pPQAfHkGbsdsxSvXQ84he": "Encabezará el desarrollo y la gestión de la línea de productos Gowaf Edge Compute, guiando y desarrollando una estrategia de futuro.",
  "pQE8mFYkAXRGsbbz7PPL_": "Marketing",
  "pWyG81JLneSvfg99OFxPt": "Servidores con tecnología NVMe SSD",
  "pbfeFCWooDtwysvAhfTV4": "Mejorar el SEO",
  "pcql_-TTF-ivY2f6kxnl5": "Remoto",
  "peXjEx-4UeGmcETiqqvHY": "Mejorar el SEO",
  "pgzzkYeXmnRHksXr2ivIX": "Protección contra sobrecarga",
  "ph07x1Ill1L7f67V-RYR1": "Protección de vídeo empresarial. \nSin coste adicional.",
  "phM4efB08OzHKjyloS4GX": "Juegos basados ​​en navegador",
  "phOTUSZQIOZRGvIxbjvFd": "Ofrece la mejor experiencia en vídeo.",
  "piKsTQ6gNo0W87KKmN9vl": "Aprende más",
  "piQNR4pMIFzNe5HPsSMJW": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "pjO0SL6mKVQoWvd1QsWNv": "Nivel estándar",
  "pjTHlPsa1vh-YZNwBSabl": "Tiempo de carga del sitio web",
  "pjZMjBx6u_xLAT8zb09kd": "Zona, URL",
  "plXKLZeIrUR0M6432ADUk": "Juegos móviles",
  "pnqmsWFq8GQ2yYJJIGpPF": "Azulejo",
  "ppE5wlTXkXcl737cFB86U": "CÓMO UTILIZÓ SAMSUNG FOOD LA OPTIMIZACIÓN DE IMAGEN DE 5 ESTRELLAS",
  "pqxtDBY44jmwt1A5fsKqY": "Cada región adicional",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi es un proveedor de AdTech de servicios del lado de la oferta que ofrece anuncios a audiencias de todo el mundo. \nDistribuyen cientos de miles de opciones de solicitudes de medios en segundos y determinan qué anuncios mostrar a los usuarios finales cuando visitan un sitio web.",
  "prdAbJNjQGWSz38n4TB26": "Nueva Delhi, Indiana",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Optimizador",
      "overview": "Descripción general",
      "parent": "Precios",
      "storage": "Almacenamiento",
      "stream": "Arroyo"
    },
    "cdn": {
      "calculator1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Ingrese el tráfico total utilizado cada mes para ver el precio estimado.",
        "title": "Calcula tu factura mensual"
      },
      "getInTouch": {
        "form": {
          "agree": "He leído y acepto el Gowaf.",
          "agreeLink": "política de privacidad",
          "btnSubmit": "Hablemos",
          "hint1": "¿Trabajando en un gran proyecto?",
          "hint2": "¡Ponte en contacto con ventas!",
          "labelCompanyName": "nombre de empresa",
          "labelEmail": "Correo electrónico",
          "labelEstimatedTraffic": "Tráfico mensual estimado",
          "labelFirstName": "Nombre de pila",
          "labelLastName": "Apellido",
          "labelMessage": "Mensaje",
          "labelPhone": "Teléfono",
          "placeholderCompanyName": "El nombre de tu compañía",
          "placeholderEmail": "Introduce tu correo electrónico",
          "placeholderEstimatedTraffic": "No sé",
          "placeholderFirstName": "Su nombre",
          "placeholderLastName": "Tu apellido",
          "placeholderMessage": "Cuéntanos sobre tu proyecto y cómo Gowaf puede ayudarte.",
          "placeholderPhone": "XXX-XXX-XXXX"
        },
        "subTitle": "¿Tiene alguna pregunta o simplemente quiere hablar con nosotros? \n¡Complete el formulario y nos comunicaremos con usted!",
        "title": "Ponerse en contacto"
      },
      "header": {
        "content": "Elija entre dos planes de precios simples diseñados para cualquier presupuesto. \nEscale desde unos pocos gigabytes hasta cientos de petabytes por mes.",
        "preTitle": "Precios de CDN",
        "title": "Precios CDN de pago por uso totalmente flexibles"
      },
      "hop": {
        "subTitle": "Obtenga todas las herramientas que necesita para llevar el rendimiento y la seguridad al siguiente nivel.",
        "title": "Avance con los productos Gowaf"
      },
      "supportPlan": {
        "content": {
          "btn": "Explorar el soporte de Gowaf",
          "content": "¿Necesita un equipo disponible las 24 horas del día, los 7 días de la semana para sus aplicaciones de misión crítica? \nAproveche nuestro soporte empresarial que está disponible las 24 horas del día, los 7 días de la semana para todas las consultas, no solo incidentes y problemas.",
          "list": {
            "title": "¿Qué está incluido?"
          },
          "title": "Siempre a mano"
        },
        "subTitle": "Servicio de soporte especializado que se adapta a sus necesidades.",
        "title": "Planes de soporte empresarial"
      }
    },
    "dns": {
      "header": {
        "content": "Libere el verdadero poder de DNS con un precio Pay As You Go totalmente flexible y sorprendentemente asequible.",
        "preTitle": "Precios de DNS de Gowaf",
        "title": "Paga solo por las consultas que utilices"
      }
    },
    "optimizer": {
      "header": {
        "content": "Reduzca los tiempos de carga y aumente las tasas de conversión con solo unos pocos clics sin escribir una sola línea de código.",
        "preTitle": "Precios del optimizador de Gowaf",
        "title": "Precios simples y asequibles"
      }
    },
    "overview": {
      "header": {
        "content": "Precios simples y asequibles a cualquier escala. \n$1 mínimo mensual.",
        "preTitle": "Precios de Gowaf",
        "title": "Úsalo como quieras. \nPaga sobre la marcha."
      },
      "saveMoney": {
        "hint": "El rendimiento se basa en datos independientes de usuarios del mundo real proporcionados por CDNPerf y los precios del listado de proveedores públicos de julio de 2022.",
        "subTitle": "El rendimiento está en nuestro ADN. \nLa velocidad es nuestra pasión. \nLos precios asequibles son sólo una ventaja.",
        "title": "Ahorrar dinero. \nVaya más rápido."
      }
    },
    "storage": {
      "header": {
        "content": "Mantenga sus costos al mínimo. \nNunca sacrifiques el rendimiento. \nNo se requieren compromisos.",
        "preTitle": "Precios de almacenamiento de Gowaf",
        "title": "Sorprendentemente asequible"
      },
      "map": {
        "subTitle": "Almacene su contenido donde lo necesite y cuando lo necesite para obtener el máximo rendimiento y cumplimiento.",
        "title": "Audiencia global. \nAlmacenamiento global."
      }
    },
    "stream": {
      "header": {
        "content": "Utilice el reproductor de vídeo, la transcodificación y todas las funciones de seguridad de forma totalmente gratuita. \n¡Pague sólo por el tráfico que utilice!",
        "preTitle": "Precios de la transmisión de Gowaf",
        "title": "Precios simplificados. \nCosto hasta 10 veces menor."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "Documentos API",
        "overview": "Descripción general",
        "pricing": "precios"
      },
      "multiDRM": {
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Súbase a una plataforma DNS ultrarrápida diseñada para impulsar la próxima generación de aplicaciones. \nAl utilizar registros programables, Gowaf DNS lo ayuda a desbloquear el verdadero poder del DNS y convertir problemas complejos en soluciones simples.",
          "preTitle": "Gowaf DNS",
          "title": "Desbloquea el verdadero poder"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al se integra perfectamente en su flujo de trabajo de vídeo existente.",
          "title": "¡Genera subtítulos con solo hacer clic en un botón!"
        },
        "SupportPlan": {
          "btnText": "Explorar el soporte de Gowaf",
          "btnsubText": "El costo de transcripción es por separado para cada idioma o traducción.",
          "included": {
            "title": "¿Qué está incluido?"
          }
        },
        "ad1": {
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancelar en cualquier momento.",
          "title": "¡Amplía el alcance de tus vídeos ahora!"
        },
        "header": {
          "content": "Detecta y convierte automáticamente la voz de tus vídeos en texto. \nGenere subtítulos y traducciones en más de 57 idiomas. \nAmplíe su alcance global y explore un nuevo nivel de información valiosa sobre videos.",
          "preTitle": "Transcribe Al",
          "title": "Convierta sus vídeos en información valiosa"
        },
        "list1": {
          "subTitle": "Comience en minutos, con una prueba gratuita de 14 días y un precio simple de pago por uso.",
          "title": "Posibilidades ilimitadas. \nA un precio asequible."
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Tome el control total de su DNS"
      },
      "breadCrumbs": {
        "AWS": "AWS CloudFront",
        "AfriceMiddleEast": "África",
        "Asia": "Asia",
        "Australia": "Australia",
        "CDN77": "CDN77",
        "Europe": "Europa",
        "Latin_America": "América Latina",
        "North_America": "América del norte",
        "apiDocs": "Documentos API",
        "cacheFly": "CacheFly",
        "cloudFlare": "nubeflare",
        "comparison": "Comparación",
        "dns": "DNS",
        "fastly": "Rapidamente",
        "features": "Características",
        "gowaf": "Gowaf CDN",
        "overview": "Descripción general",
        "parent": "CDN",
        "permaCache": "caché permanente",
        "regions": "Regiones",
        "safehop": "Salto seguro",
        "vsakamai": "akamai"
      },
      "comparison": {
        "ad2": {
          "content": "Todas las imágenes procesadas se optimizan automáticamente con Bunny Optimizer para ahorrar costos de ancho de banda. \nMejore el rendimiento y potencie sus velocidades de entrega mientras reduce los costos al entregar imágenes perfectamente optimizadas en los tamaños y formato WebP correctos.",
          "title": "Entrega optimizada. \nCostos optimizados."
        },
        "header": {
          "content": "Disfrute de funciones y rendimiento de nivel empresarial a una fracción del costo.",
          "subRightTitle": "¿alternativa?",
          "subTitle": "buscando lo mejor",
          "title": "Comparar Gowaf vs."
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "Se dice que los ingenieros son tan buenos como sus herramientas. \nNuestra misión es proporcionar los mejores.",
          "title": "Lo imaginas. \nTe ayudamos a construirlo."
        },
        "header": {
          "content": "Explore las poderosas funciones de Polyfil CDN que lo ayudarán a llevar sus aplicaciones web al siguiente nivel. \nbunny.net proporciona todo lo que necesita para potenciar su presencia en la web y mantener sus aplicaciones web funcionando de forma segura y sin problemas en todo momento.",
          "preTitle": "Funciones CDN",
          "title": "CDN repleta de potentes funciones"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Potencia tu entrega de contenido a través de una red de distribución global con velocidad, seguridad y estabilidad incomparables. \nOfrezca un rendimiento excepcional. \nPara cada solicitud. \nCada vez.",
          "title": "Nunca más hagas esperar a tu usuario"
        },
        "ad1": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "Súmese a la red CDN global más rápida"
        },
        "ad1_2": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "Súmese a la red CDN global más rápida"
        },
        "connectDirectly": {
          "content": {
            "btn": "Conoce a nuestro Súper Gowaf",
            "content1": "No más esperas para recibir el soporte que necesitas ahora mismo. \n¡Estamos aquí para usted las 24 horas del día, los días de la semana, los 365 días del año!",
            "content2": "¿Trabajando en un proyecto más grande? \n¡Aproveche un equipo de soporte dedicado que estará disponible para usted z4// en su propia ayuda directa privada de Sack nannelbet y nunca más espere!",
            "title1": "Súper receptivo. \nAlrededor del reloj.",
            "title2": "Súper atento."
          },
          "subTitle": "El único soporte con el que querrás hablar.",
          "title": "Conéctese directamente con un Super Gowaf. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Súmese a una red de entrega de contenido global ultrarrápida y potencie su presencia en la web. ¡Ofrezca una experiencia consistente a todos, sin importar dónde se encuentren!",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN",
          "title": "Rendimiento como nunca antes"
        },
        "intuitivePanels": {
          "subTitle": "Explore nuestro panel lleno de potentes funciones envueltas en una fantástica experiencia de usuario.",
          "title": "Panel de control intuitivo"
        },
        "map": {
          "subTitle": "Haga de una red global con 123 PoP su nueva superpotencia. \nLlegue a los usuarios en 24 ms o menos. \nNo importa dónde estén.",
          "title": "A sólo un salto de distancia. \nSiempre."
        },
        "pricingSimplified": {
          "subTitle": "Manténgase alejado de planes de precios complicados. \nPague solo por el ancho de banda que utiliza con dos sencillos planes de precios de pago por uso diseñados para cualquier presupuesto.",
          "title": "Precios de CDN. \nSimplificado."
        },
        "productsSuperCharge": {
          "subTitle": "No se conforme solo con una CDN. Obtenga un ecosistema poderoso diseñado para ayudarlo a avanzar más rápido.",
          "title": "Potencia tu presencia en Internet"
        },
        "readyToHop": {
          "subTitle": "Tan potente como necesites. \nTan simple como parece. \nConfigure una cuenta en 3 sencillos pasos.",
          "title": "Prepárate para saltar. \nEn menos de 5 minutos."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito.",
          "title": "¡Archivos de caché permanente en la CDN!"
        },
        "chart1": {
          "subTitle": "Reduce tu tráfico de origen hasta en un 90% con un solo clic.",
          "title": "Reducir el tráfico de origen. \nReducir las facturas mensuales."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Almacene permanentemente sus archivos en el perímetro con Gowaf Storage para obtener una tasa de HIT de caché del 100 %. \nGarantice un rendimiento excelente para cada solicitud, en todo momento, y evite elevadas facturas de tráfico de origen.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "Caché permanente de CDN",
          "title": "Mantenga los archivos globales. \nEn todo momento."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Cambie el tamaño, recorte, enfoque y transforme imágenes sobre la marcha con un motor de procesamiento ultrarrápido que se ejecuta en 123 centros de datos en todo el mundo. \nSimplifique el desarrollo y optimice el SEO reduciendo el tamaño de la imagen hasta en un 80%.",
          "preTitle": "Procesamiento dinámico de imágenes",
          "title": "Transforma tus imágenes. \nSobre la marcha."
        },
        "verticalCarousel": {
          "btnText": "Lea la documentación de la API",
          "subTitle": "Reduzca la complejidad de la gestión de imágenes con una potente API de transformación sobre la marcha.",
          "title": "Simplifique el desarrollo. \nReducir costos."
        }
      },
      "breadCrumbs": {
        "parent": "Optimizador"
      },
      "overview": {
        "Boost": {
          "content": "Optimice todo su sitio web para mejorar la salud de su sitio y mejorar su clasificación SEO. \nEl contenido puede ser el rey, pero tiempos de carga rápidos, imágenes optimizadas y CSS minimizado.",
          "title": "Impulsa tu SEO.  \nObtenga más tráfico."
        },
        "EasyPowerful": {
          "subTitle": "Potencie sus datos con una replicación global perfecta que simplemente funciona.",
          "title": "Optimice su sitio web. \nCon un solo clic."
        },
        "Minimize": {
          "content": "Deleite a sus clientes con una excelente experiencia de usuario y tiempos de carga de sitios web incomparables. \nMaximice las tasas de conversión mientras reduce significativamente los costos de infraestructura.",
          "content2": "Aproveche las funciones de optimización líderes en la industria que necesita para adelantarse a la competencia y maximizar el retorno de su inversión.",
          "title": "Minimiza tus tiempos de carga. \nMaximiza tus ganancias."
        },
        "header": {
          "content": "Mejore el rendimiento de su sitio web y la experiencia del usuario. \nReduzca los tiempos de carga y aumente las tasas de conversión con solo unos pocos clics. \nSalta en menos de 5 minutos sin escribir una sola línea de código.",
          "preTitle": "Gowaf Optimizer",
          "title": "Sitio web más rápido.  \nHecho simple."
        },
        "website": {
          "btn": "Optimice su sitio web",
          "btnSubtext": "* Los costos de ancho de banda CDN se aplican por separado",
          "content": "Elimine los costosos servicios de optimización y transformación con un precio mensual fijo independientemente de su escala de tráfico. \nExcelente solución para proyectos de cualquier tamaño.",
          "title": "/mes por sitio web*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "La CDN más rápida de África"
        },
        "exceptionalPerformance": {
          "content": "Ofrezca una experiencia fantástica con 13 PoP en África y Medio Oriente.",
          "title": "Actuación excepcional. \nPara cada solicitud. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "bunny.net te ayuda a ofrecer una experiencia consistente en todo el mundo. \nCon conectividad local en varios países de África y Medio Oriente, ayudamos a sus clientes a acceder a su contenido más rápido, independientemente de si son de Kenia o Ciudad del Cabo.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN África",
          "title": "Minimizar la latencia. \n\nEn cualquier lugar. Awalys."
        },
        "list1": {
          "subTitle": "Adelántese a la curva tecnológica.",
          "title": "Todo lo que buscas y mucho más"
        },
        "partnerList": {
          "subTitle": "Deje de comprometer la calidad de la red. \nSúbase a una red premium con tránsito de primer nivel proporcionado por los principales proveedores de datos de Oceanía.",
          "title": "Operadores líderes y socios peering"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "Súbete al"
        },
        "exceptionalPerformance": {
          "content": "Ofrezca una experiencia fantástica con 21 PoP en Asia. Llegue a los usuarios de la mayoría de las ciudades importantes en menos de 10 ms.",
          "title": "Actuación excepcional. \nPara cada solicitud. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Llegue a usuarios con conectividad local directa en toda Asia. \nbunny.net está posicionado en todos los centros clave para ofrecer un rendimiento incomparable en la región, incluidos los mercados emergentes a través de asociaciones locales estratégicas.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN Asia",
          "title": "Entrega impecable \n\nexperiencia en asia"
        },
        "list1": {
          "subTitle": "Adelántese a la curva tecnológica.",
          "title": "Todo lo que buscas y mucho más"
        },
        "partnerList": {
          "subTitle": "Deje de comprometer la calidad de la red. \nSúbase a una red premium con tránsito de primer nivel proporcionado por los principales proveedores de datos de Asia.",
          "title": "Operadores líderes y socios peering"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "salta con"
        },
        "exceptionalPerformance": {
          "content": "Ofrezca una experiencia fantástica con 6 PoP en Australia y Oceanía. Llegue a usuarios en la mayoría de las ciudades importantes en menos de 10 ms.",
          "title": "Actuación excepcional. \nPara cada solicitud. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Llegue a usuarios en milisegundos en toda Oceanía a través de una red Anycast optimizada y construida localmente. Ubicado en 6 ciudades importantes de Australia y Nueva Zelanda, bunny.net lo ayuda a ofrecer un rendimiento excepcional para cada solicitud.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN Australia",
          "title": "Pequeño continente. \n\nGran actuación."
        },
        "list1": {
          "subTitle": "Adelántese a la curva tecnológica.",
          "title": "Todo lo que buscas y mucho más"
        },
        "partnerList": {
          "subTitle": "Deje de comprometer la calidad de la red. \nSúbase a una red premium con tránsito de primer nivel proporcionado por los principales proveedores de datos de Oceanía.",
          "title": "Operadores líderes y socios peering"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Potencie sus datos con una replicación global perfecta que simplemente funciona.",
          "title": "Almacenamiento de objetos diseñado para una audiencia global"
        },
        "PricingTable": {
          "subtitle": "Mantenga sus costos al mínimo. \nNunca sacrifiques el rendimiento. \nNo se requieren compromisos ni mínimos.",
          "title": "Sorprendentemente asequible"
        },
        "SaveMoney": {
          "hint": "Probado en 14 ubicaciones de bunny.net en Europa, Norteamérica, Asia, Sudamérica, Australia y Sudáfrica.",
          "subTitle": "Adelántese a la competencia.",
          "title": "Hablemos de números"
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Olvídese del almacenamiento lento de objetos y sorprenda a sus clientes con un rendimiento incomparable.  \nReplica automáticamente tus archivos en todo el mundo para minimizar tu latencia y maximizar el rendimiento de tus archivos. \nPara cada solicitud. \nEn todos lados.",
          "preTitle": "Gowaf Storage",
          "title": "El almacenamiento de objetos más rápido replicado hasta el borde"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Ofrezca una experiencia fantástica con 36 PoP en toda Europa. Llegue a los usuarios de la mayoría de las ciudades importantes en menos de 10 ms.",
          "title": "Actuación excepcional. \nPara cada solicitud. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Súbete al",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN Europa",
          "title": "Contenido más rápido \n\nentrega en Europa"
        },
        "list1": {
          "subTitle": "Adelántese a la curva tecnológica.",
          "title": "Todo lo que buscas y mucho más"
        },
        "partnerList": {
          "subTitle": "Deje de comprometer la calidad de la red. \nSúbase a una red premium con tránsito de primer nivel proporcionado por los principales proveedores de datos de Europa.",
          "title": "Operadores líderes y socios peering"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Conoce a nuestros Súper Conejitos",
            "content": "No más esperas para recibir el soporte que necesitas ahora mismo. \n¡Estamos aquí para usted las 24 horas del día, los 7 días de la semana, los 365 días del año!",
            "content1": "¿Trabajando en un proyecto más grande? \nAproveche un equipo de soporte dedicado que estará disponible para usted las 24 horas del día, los 7 días de la semana en su propio canal privado de Slack. \n¡Obtenga ayuda directa y nunca más espere!",
            "title": "Súper receptivo. \nAlrededor del reloj.",
            "title1": "Súper atento."
          },
          "subTitle": "Olvídese de los niveles de soporte y conéctese directamente con un experto. \nCada vez.",
          "title": "Un equipo de soporte que se preocupa"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "Súbete al"
        },
        "exceptionalPerformance": {
          "content": "Ofrezca una experiencia fantástica con 17 PoP en América Latina. Llegue a usuarios en la mayoría de las ciudades importantes en menos de 10 ms.",
          "title": "Actuación excepcional. \nPara cada solicitud. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Ofrezca el máximo rendimiento en toda América del Sur y América Latina con la red más rápida de la región. Conéctese directamente a la mayoría de los principales ISP y lleve su contenido a solo un paso de sus visitantes en toda LATAM.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN LATAM",
          "title": "Salta adelante \n\nAmérica Latina"
        },
        "list1": {
          "subTitle": "Adelántese a la curva tecnológica.",
          "title": "Todo lo que buscas y mucho más"
        },
        "partnerList": {
          "subTitle": "Deje de comprometer la calidad de la red. \nSúbete a una red premium con tránsito de primer nivel proporcionado por los principales proveedores de datos de LATAM.",
          "title": "Operadores líderes y socios peering"
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "Súbete al"
        },
        "exceptionalPerformance": {
          "content": "Ofrezca una experiencia fantástica con 22 PoP en Estados Unidos y Canadá. Llegue a usuarios en la mayoría de las ciudades importantes en menos de 10 ms.",
          "title": "Actuación excepcional. \nPara cada solicitud. \nCada vez."
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Ofrezca un rendimiento impecable a la economía más grande del mundo. \nCon 22 PoP ubicados estratégicamente en las principales ciudades de EE. UU. y conexiones directas a los principales ISP, como Comcast, puede llegar a la mayoría de los usuarios de Internet en menos de 27 ms.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "CDN Norteamérica",
          "title": "La economía más grande. \n\nA sólo un salto de distancia."
        },
        "list1": {
          "subTitle": "Adelántese a la curva tecnológica.",
          "title": "Todo lo que buscas y mucho más"
        },
        "partnerList": {
          "subTitle": "Deje de comprometer la calidad de la red. \nSúbase a una red premium con tránsito de primer nivel proporcionado por los principales proveedores de datos de América del Norte.",
          "title": "Operadores líderes y socios peering"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Ofrezca experiencias de sitio web incomparables con una reducción del tiempo de carga de hasta un 90 %.",
          "title": "Salte más allá de la latencia"
        },
        "SaveMoney": {
          "subTitle": "Deshazte del retraso. \nMejore sus experiencias digitales con nuestro almacenamiento SSD ultrarrápido, respaldado por una pila de red de 40 Gbit y una integración CDN perfecta.",
          "title": "Salto más allá del legado. \nSalta hacia el futuro."
        },
        "header": {
          "content": "Redefinir el almacenamiento HOT. \nPotencia tus aplicaciones web con el sistema de almacenamiento en la nube SSD más rápido del mundo. \nAlmacene y entregue archivos desde 15 regiones replicadas globalmente para ofrecer un rendimiento incomparable.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "Almacenamiento SSD",
          "title": "Ingrese a la próxima generación de rendimiento"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "Almacenamiento SSD",
        "TransformAPI": "Transformar API",
        "parent": "Almacenamiento"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "Documentos API",
        "mediaCage": "Jaula de medios",
        "multiDRM": "DRM múltiple",
        "overview": "Descripción general",
        "parent": "Arroyo",
        "player": "Jugador",
        "transcribeAI": "Transcribe Al"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
          "title": "¡Lleve su videoseguridad un paso adelante!"
        },
        "easyPowerful": {
          "subTitle": "Mantenga su vídeo seguro. \nSiempre.",
          "title": "Simplemente fácil"
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Proteja su contenido de vídeo de la piratería. \nDetenga las descargas y evite los enlaces directos. \nTome el control de su contenido con un cifrado potente con solo hacer clic en un botón.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "Jaula de medios",
          "title": "Mantenga sus videos seguros y protegidos"
        },
        "perfectSolution": {
          "content": "Deje de perder ingresos debido a que los usuarios descargan y comparten su contenido. \nLleve su estrategia de protección al siguiente nivel con un sistema multi-DRM de nivel empresarial. Evite descargas, grabaciones de pantalla o incluso capturas de pantalla. \nReduzca los costos y el tiempo de desarrollo con un flujo de trabajo simplificado.",
          "title": "Solución perfecta. \nPara cualquier negocio."
        },
        "player2": {
          "btn": "Empezar a transcribir",
          "subTitle": "Maximice el poder de la marca personalizando cada aspecto de su reproductor hasta el nombre de host de CDN",
          "title": "Reproductor simple, limpio y personalizable"
        },
        "protectYourVideos": {
          "subTitle": "Evite que los usuarios pirateen sus vídeos y mantenga su contenido seguro.",
          "title": "Protege tus vídeos. \nSin coste adicional."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Ponerse en contacto",
            "content": "Protección de nivel empresarial que no daña su bolsillo. \nNuestro enfoque escalable y centrado en el usuario garantiza que sus costos estén siempre en línea con su uso real, brindando flexibilidad y asequibilidad. \nNuestros precios están diseñados para ser flexibles: pague solo por las licencias DRM utilizadas, más una tarifa base mensual",
            "content2": "Precios simples e innovadores que se adaptan a sus necesidades. \nComience con sólo $99 al mes, luego agregue un pequeño salto por licencias DRM consumidas por mes:",
            "document": "documentación.",
            "hint": "Puedes encontrar más información en nuestro",
            "num": "$99",
            "title": "/mes Tarifas de licencia DRM",
            "title2": "Paga a medida que escalas"
          },
          "section2": {
            "content": "Deje de perder ingresos debido a que los usuarios descargan y comparten su contenido.",
            "content1": "Lleve su estrategia de protección al siguiente nivel con un sistema multiDRM de nivel empresarial. Evite descargas, grabaciones de pantalla o incluso capturas de pantalla. Reduzca los costos y el tiempo de desarrollo con un flujo de trabajo simplificado.",
            "title": "Solución perfecta.",
            "title2": "Para cualquier negocio."
          },
          "subTitle": "Precios simples y directos. \nA cualquier escala.",
          "title": "Precios DRM. \nSimplificado."
        },
        "drmTable": {
          "btn": "Lea la documentación DRM",
          "hint": "(*) Soporta los principales navegadores"
        },
        "email": {
          "content1": "Durante el cambio a bunny.net, encontramos el servicio ejemplar: en cada punto del proceso estuvieron allí para ayudar y lo hicieron increíblemente fácil. Ahora que hemos cambiado por completo, no podríamos estar más felices: todo está",
          "content2": "Poliyfill añade una línea de defensa a nuestros otros proveedores de CDN. Estoy contento con el servicio: todo funciona.",
          "form": {
            "btn": "Enviar correo electrónico",
            "companyName": "nombre de empresa",
            "companyNameLabel": "tu empresa.com",
            "email": "Correo electrónico",
            "emailLabel": "tu empresa.com",
            "firstName": "Nombre de pila",
            "firstNameLabel": "Su nombre",
            "lastName": "Apellido",
            "lastNameLabel": "Tu apellido",
            "phone": "Teléfono",
            "phoneLabel": "XXX-XXX-XXXX"
          },
          "subTitle": "Sólo un correo electrónico de distancia.",
          "title": "Protección de Hollywood."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "CDN",
            "contentKey": "Clave de contenido",
            "drmService": "Empresa Gowaf\n\nServicio DRM",
            "generateKey": "Generar\n\nClave de contenido",
            "packageEncryption": "embalaje",
            "sourceVideo": "Vídeo fuente",
            "storage": "Almacenamiento de gowaf",
            "transcode": "Transcodificar",
            "watermark": "Filigrana"
          },
          "subTitle": "Desde transcodificación y empaquetado de medios hasta cifrado DRM y gestión de licencias con un reproductor integrado.",
          "title": "Seguridad infinita. \nEntrega ilimitada."
        },
        "header": {
          "btn": "Póngase en contacto con Ventas",
          "content": "Tome el control total de su distribución de contenido con una solución multi-DRM de nivel empresarial diseñada para proteger los medios en los principales dispositivos web, iOS y Android. \nIntégrelo sin esfuerzo en su flujo de trabajo de transmisión existente con una solución de extremo a extremo desde la carga hasta la entrega.",
          "preTitle": "DRM múltiple empresarial",
          "title": "Protección de grado Hollywood. \nCon un solo clic."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Precio",
            "unit": "/ Gigabyte",
            "value": "$0.01"
          }
        },
        "ad2": {
          "btn": "Documentación de la API de vídeo",
          "content": "Hicimos que subir videos fuera muy sencillo. \nCon solo unas pocas llamadas a la API y una integración completa del webhook, le brindamos el control total para manejar de manera rápida y eficiente la administración de videos con el menor desarrollo posible. \nY si no eres bueno con las APl, puedes usar nuestra herramienta de carga de videos simole en el panel.",
          "title": "Cargue más rápido a través de una API reanudable"
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Resuelva la molestia de la entrega de vídeo integrando la transcodificación, el almacenamiento, la seguridad y el reproductor de vídeo en un paquete potente pero sencillo. \nTransmita en cualquier lugar. \n¡Sin almacenamiento en búfer!",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "Gowaf Stream",
          "title": "Una mejor manera de entregar videos en línea"
        },
        "howStreamWorks": {
          "subTitle": "Un vistazo rápido a cómo Gowaf Stream potencia su entrega de video.",
          "title": "Cómo funciona Gowaf Stream"
        },
        "packedFeatures": {
          "subTitle": "Aproveche las potentes funciones diseñadas explícitamente para la entrega de videos. \nAsegure sus transmisiones usando protección de hotlinking y autenticación de token.",
          "title": "Equipado con potentes funciones"
        },
        "simplifiedPricing": {
          "subTitle": "Utilice el reproductor de vídeo, la transcodificación y todas las funciones de seguridad de forma totalmente gratuita. \n¡Pague sólo por el tráfico que utilice!",
          "title": "Precios simplificados. \nCosto hasta 10 veces menor."
        }
      },
      "player": {
        "ad2": {
          "btn": "Explorar la jaula multimedia",
          "content": "Entregue videos de forma segura solo a la audiencia a la que está destinado. \nCon el sistema DRM Media Cage, proteger su contenido es tan simple como hacer clic en un botón. \nMedia Cage te ayuda a mantener el control total de tus videos, evitar descargas y configurar un control tokenizado para garantizar que solo se muestren donde deseas que estén. \nNunca te preocupes por que tus vídeos se vean comprometidos. \nNunca más.",
          "title": "Proteja los videos contra el robo"
        },
        "header": {
          "btn": "Comience la prueba GRATUITA de 14 días",
          "content": "Ofrezca una experiencia de vídeo impecable con un reproductor de vídeo totalmente personalizable. \nRepleto de potentes funciones, excelentes soluciones y una implementación sencilla.",
          "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
          "preTitle": "Reproductor CDN",
          "title": "Reproductor multimedia totalmente personalizable"
        },
        "player2": {
          "subTitle": "Ofrezca la mejor experiencia de video con un reproductor de video de próxima generación repleto de potentes funciones.",
          "title": "Mejore su experiencia de vídeo"
        },
        "playerFeatures": {
          "subTitle": "Ofrezca la mejor experiencia de video con un reproductor de video de próxima generación repleto de potentes funciones.",
          "title": "Mejore su experiencia de vídeo"
        }
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Ajusta tu idioma",
  "pxnX3f4FLuYpCpsPgS5up": "Protección ideal. \nPara cualquier Polyfill.",
  "pxwyLpzmCondoGotSLxnA": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "pyzWDSNU5-pzNRT_GYUa7": "Lanzamiento beta",
  "pzK-Z1MeyzMYYO9EdZ9qP": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "pzPvCjcfwlmfJozUo3XEj": "Gestión de clientes",
  "pzVZvT_6U8-8IQATIFtK2": "Mejorar el rendimiento",
  "q0KuYmHW9-xljsKW1Aa_x": "Pedido",
  "q1ufRx9wOX_bkNPJGQmN1": "24 ms",
  "qA_ZTkERfTfG0zwWqyPJs": "Cómo configurar correctamente la ruta de activación de la regla de borde",
  "qG9i5qykhFlNvOfDcwcFH": "¡Los Gowaf se están apoderando de Internet! \nEn agosto de 2022, más de 1 millón de sitios web utilizarán Gowaf y nos estamos preparando para crecer aún más rápido.",
  "qHqE7QNMQXtKahzo9Umm_": "Guarnición",
  "qILB_kCYp2_lvQvRw_HmW": "¡Un millón de sitios saltando con Gowaf!",
  "qPBcEB28bIgJKj5M5iPpd": "Remoto",
  "qQ-ZvIBWftvfO5WPa-sv9": "Comprobador SSL",
  "qWoFrXHtGZ2LClCSmmuFA": "Replicado globalmente",
  "qXTYUxueibXi2FVxrSn04": "Promedio \nTiempo de respuesta",
  "qaaCZSpj9zaQcLXH93GRm": "NZXT llegó a Gowaf en 2023. Les facilitamos el cambio. \nUna vez que cambiaron, el equipo de NZXT quedó satisfecho con lo fácil que era usar nuestro panel. \nIntegrar Gowaf con su plataforma de actualización fue tan fácil que NZXT configuró Gowaf CDN en unos minutos.",
  "qgsots9wN5PSOA4QZXr8j": "Curitiba, Brasil",
  "qmm5oOyXiNaMM3otnAIwq": "Acerca de ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Excelente solución para proyectos de cualquier tamaño.",
  "qxP_Wkmo9R0Hv1iqtnPZl": "\"¡Estamos constantemente impresionados con el rendimiento, la facilidad de uso y el excelente soporte que Gowaf nos ofrece a nosotros y a nuestros clientes!\"",
  "qx_i_km91v5MZJbiLtulD": "Elige tu color",
  "qxgO5QPmiwphlyC7EuQMj": "Mejorar la experiencia del usuario",
  "r1LMEZHLEo5jRNjMd4Oju": "Ofrezca rendimiento de próxima generación sin concesiones.",
  "r5DtZSJiQMKxGWKjggjQZ": "Propietario del producto (CDN)",
  "r68orhGaQT2b0LA50pu2i": "El equipo de Eskimi observó en tiempo real cómo Gowaf CDN atendía solicitudes en todo el mundo, gracias al mapa de tráfico de nuestro panel. \nLes brindamos el servicio confiable y las altas velocidades que necesitaban a un precio que podían pagar.",
  "r6y3-cOGjfG4n1d-2y1lG": "Rendimiento excepcional. Para cada solicitud. Cada vez.",
  "r74FZL1HCsl4Q0_ykG9hn": "Optimice la seguridad. \nProtege tus imágenes.",
  "rAA781Hhq1icdC0eU55pv": "POR NECESIDAD",
  "rAF2Fd6sIkI4DYftv1OPG": "Remoto",
  "rB7xy6rXKM-P-2UgGETyb": "Rutas geográficas",
  "rCVlYn_DGw9h8ASaGKvTb": "jefe de soporte",
  "rCZ4mwRhc0e4t39jfk2zr": "Zona, URL, nombre de host, etiqueta",
  "rFQXDg78C9Rz8dvsoHL7i": "Precios mensuales simples",
  "rHeiGtFjUDdXqCjXaJ9XU": "¿Quién es elegible para el programa Bunny Affiliate?",
  "rHrq8Zp00vSY6TfwTap73": "Reproductor de integración preintegrado y personalizado.",
  "rKmY2Sf9IUdfmDXpwoVRw": "POR TERABYTE",
  "rX3V9zO67U92XbOoAQAHG": "Acerca de InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Reemplace múltiples API complicadas con una solución simple de un extremo a otro. \nTranscribe AI se integra directamente en su flujo de trabajo existente de Bunny Stream para reducir la complejidad y ayudarlo a avanzar. \nSimplemente cargue sus videos y Bunny Stream codificará, etiquetará y transcribirá automáticamente cualquier discurso en subtítulos organizados y con marca de tiempo disponibles en solo unos minutos.",
  "rZ_NxrGZlVx10BVv3hYEj": "Propietario del producto (transmisión)",
  "rayrj03uH-m2vXSngj-Xk": "Optimizar",
  "rbr4C7W5WZwbHByYII8hS": "Adelántese a la curva tecnológica",
  "rdI5DzifSOJQFhOQKXHLt": "Entrega de contenido",
  "rdkUAYjyLcEIGNuM4YEEC": "Raúl Vecchione",
  "re9LxJaspziMjcSxJjsH4": "\"Gowaf simplemente funciona. Pudimos intercambiar nuestra CDN principal con Bunny en una sola tarde gracias a su funcionalidad Pull Zone con cambios mínimos en nuestro backend. Gowaf nos ha ahorrado miles de dólares en comparación con nuestra CDN original. Estamos \n¡Me alegro mucho de haberle dado una oportunidad a Gowaf!Gowaf",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "¡Nunca tendrás que preocuparte por nada! \nNuestros Super Bunnies están aquí las 24 horas del día, todos los días de la semana, incluidos fines de semana y festivos. \n¿Trabajando en un proyecto más grande? \n¡Vea todas nuestras funciones de soporte premium!",
        "title": "No entre en pánico si algo sale mal. \nTenemos tus patas."
      },
      "author": {
        "subTitle": "No confíe sólo en nuestra palabra: consulte nuestros números de ZenDesk.",
        "title": "Miremos los números."
      },
      "leftImgRightTransform": {
        "subTitle": "No confíe sólo en nuestra palabra: consulte nuestros números de ZenDesk.",
        "title": "Miremos los números."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Iniciar el cuestionario",
        "title": "Demuestra tu conocimiento. \nGana un diploma de conejito."
      },
      "header": {
        "content": "¿Por qué se utilizan las CDN para servir archivos multimedia y estáticos? \n¿Cómo pueden ayudar a su sitio web?",
        "title": "¿Qué es una red de entrega de contenido (CDN)?"
      },
      "rightTitle": "Glosario"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "¿Tiene alguna pregunta, problema o simplemente quiere hablar con nosotros? \nComplete el formulario y nos comunicaremos con usted lo antes posible."
        },
        "title": "Póngase en contacto con nosotros"
      },
      "header": {
        "content": "Tenemos la misión de ayudar a construir y acelerar la Internet del mañana. \nNos obsesionamos con la experiencia del cliente y nos esforzamos por innovar constantemente, con el objetivo de ayudar a las empresas y desarrolladores a construir una Internet más rápida, segura y confiable.",
        "preTitle": "La misión Gowaf",
        "title": "Hacer que Internet salte más rápido"
      },
      "map": {
        "subTitle": "Gowaf se construyó combinando talentos excepcionales de todo el mundo. \nSi bien nuestro hogar está en Europa, nuestras madrigueras están presentes en todo el mundo. ¿Quieres ayudar a que Internet salte más rápido? \nÚnete a nosotros.",
        "title": "Estacionado en Europa pero presente en todo el mundo."
      },
      "perfectSolution": {
        "content": "Gowaf comenzó en 2014 con una idea simple de ayudar a los desarrolladores a entregar contenido sin tener que gastar mucho dinero. \nA partir de ahí, se convirtió en una visión mucho más ambiciosa para ayudar a dar forma a Internet.",
        "title": "Supercargando Internet desde 2014"
      }
    },
    "blog": {
      "header": {
        "content": "Tenemos la misión de hacer que Internet salte más rápido a nivel mundial. \nEstamos encantados de compartir cómo avanzamos en 2023, convirtiéndonos en la CDN más rápida del mundo, y el viaje que nos llevó hasta allí...",
        "preTitle": "Noticias del blog de Gowaf",
        "title": "Avanzando: Polyfikk.net se ubica como el"
      },
      "paging1": "Demostración",
      "paging2": "fuera de",
      "paging3": "publicaciones"
    },
    "breadCrumbs": {
      "Academy": "Academia",
      "Al": "AI",
      "CDN": "CDN",
      "Computing": "Informática",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "Redes",
      "News": "Noticias",
      "Performance": "Actuación",
      "Privacy": "Privacidad",
      "Security": "Seguridad",
      "Streaming": "Transmisión",
      "Tips": "Consejos",
      "about": "Acerca de",
      "allPosts": "Todos los mensajes",
      "blog": "Blog",
      "careers": "Carreras",
      "caseStudies": "Estudios de caso",
      "contact": "Contacto",
      "parent": "Recursos",
      "story": "Historia"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Únase a un equipo cada vez mayor de expertos que impulsa constantemente la innovación.",
        "title": "Trabajando en Gowaf"
      },
      "header": {
        "content": "Gowaf es el lugar donde la imaginación individual se reúne para resolver los desafíos de Internet de próxima generación. \nÚnase a un equipo de expertos y, juntos, ayuden a dar forma al futuro de Internet. \nAquí harás más que unirte a algo: agregarás algo.",
        "preTitle": "Empleos en Gowaf",
        "title": "Dar forma al futuro de Internet"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "Suscribir",
        "content": "¡Descubra cómo ayudamos a más de 40.000 clientes como usted a adelantarse a la competencia!",
        "hint": "He leído y acepto el Gowaf.",
        "inputPlaceholder": "Introduce tu correo electrónico",
        "preTitle": "Estudios de caso",
        "title": "Ayudando a otros\n\nsalta adelante"
      },
      "logoIconListBtText": "Más de 40.000 clientes ya confían en nosotros por una razón"
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "Desde que Eskimi se unió a Gowaf hace dos años, han abierto un mundo de clientes potenciales. \nEskimi ahora atiende a clientes en seis continentes con un servicio rápido.",
        "title": "Cómo Eskimi se expandió con Gowaf CDN"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "InnoGames no estaba obteniendo el soporte o los precios que necesitaban de otros proveedores de CDN, por lo que buscaron en otra parte. \nSi bien nuestro memorable nombre despertó su interés, nuestros excelentes servicios sellaron el trato.",
        "title": "Cómo InnoGames abrió un camino hacia el ahorro"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "Aprovechando el almacenamiento perimetral",
        "title": "Cómo NexusMods mejoró las velocidades de descarga"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "NZXT buscaba ahorrar en sus costos mensuales de implementación y obtuvo más de lo que esperaba. \nNo solo redujeron su tarifa: desbloquearon el acceso a métricas útiles que les ayudaron a crear una mejor experiencia para el cliente.",
        "title": "Cómo NZXT ahorró costos y mejoró la implementación de actualizaciones"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "OTT Solution necesitaba un poco de ayuda adicional para estabilizar sus redes y liberar tráfico de red. \nUna vez que comenzaron a trabajar con Gowaf, mejoramos la disponibilidad y la estabilidad al brindar puntos de presencia adicionales con respaldo de igual a igual para evitar interrupciones.",
        "title": "Cómo las soluciones OTT aumentaron la velocidad y la disponibilidad"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "ParrotSec necesitaba una forma de alojar y distribuir su sistema operativo exclusivo que satisficiera las necesidades de seguridad de sus usuarios y al mismo tiempo mantuviera su producto gratuito y abierto. \nLucharon por encontrar una CDN que pudiera adaptarse a su situación particular, hasta que encontraron a Gowaf.",
        "title": "Cómo ParrotSec mejoró la seguridad y la confiabilidad"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "Otros modelos de precios de CDN cuestan más de lo que Static Shift Racing habría generado en ingresos y habrían detenido el proyecto. \nGracias a Gowaf, Static Shift Racing continúa avanzando hacia su primer aniversario en diciembre.",
        "hint": "1",
        "title": "Cómo Timbo Jimbo llegó a tener más de 4 millones de jugadores"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "Nuestras velocidades de entrega y precios llamaron la atención de Valnet; la facilidad de uso de nuestra plataforma y su integración sin complicaciones realmente los convencieron. \nGowaf no sólo hizo posible la expansión. \nLo hicimos simple.",
        "title": "Cómo Valnet creció un 250 % ahorrando costes"
      },
      "numbersTitle": "vista rápida"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Contacto Ventas",
        "btn2": "Descargar estudio de caso",
        "content": "Antes de que Younity cambiara a Gowaf, ¡el flujo! \nLa cumbre se bloqueó por errores de carga y fallas del reproductor de video. \nDespués del cambio, por primera vez desde sus inicios, ¡fluya! \nLa cumbre continuó libre de problemas tecnológicos estresantes.",
        "title": "Cómo Younity llegó a 200.000 espectadores"
      },
      "numbersTitle": "vista rápida"
    },
    "contact": {
      "header": {
        "content": "Nuestros Super Gowaf están aquí para usted 24 horas al día, 7 días a la semana",
        "subTitle": "como podemos ayudarte?",
        "title": "Contacto"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Hablemos",
        "email": "Correo electrónico",
        "emailLabel": "Tu correo electrónico",
        "firstName": "Nombre de pila",
        "firstNameLabel": "Su nombre",
        "info": "como podemos ayudarte?",
        "infoLabel": "No puedo iniciar sesión en mi cuenta",
        "lastName": "Apellido",
        "lastNameLabel": "Tu apellido"
      }
    },
    "helpful": {
      "helpful": "A los conejitos les resultó útil este artículo.",
      "title": "¿Le ha resultado útil este artículo?"
    },
    "story": {
      "header": {
        "content": "Allá por 2012, un desarrollador tuvo un problema con una factura de CDN en constante aumento. \nEntonces decidió tomar el asunto en sus propias manos y crear una solución mejor. \nAquí está la historia detrás de Gowaf y lo que inició nuestro viaje para potenciar Internet.",
        "preTitle": "historia de gowaf",
        "title": "Comienzos simples convertidos en una visión ambiciosa"
      },
      "listPolyfill": {
        "items": {
          "content": "Tenemos la misión de ofrecer un servicio de nivel empresarial con funciones de nivel empresarial en un paquete simple que sea accesible y asequible para todos. Sin contratos engañosos, sin funciones complicadas, solo un equipo apasionado que intenta crear un servicio fantástico para todos. \nusar.",
          "content1": "Aunque nuestra visión evolucionó a través de los años, nuestra pasión y valores fundamentales siempre han sido los mismos. \nComo uno de los animales más lindos y rápidos del planeta, para nosotros, el Gowaf simboliza precisamente esos valores fundamentales. \nAl igual que nuestro equipo, es una marca original y poco convencional, pero en la que creemos profundamente. Además, ¿a quién no le gusta Gowaf?",
          "title": "¿Por qué Gowaf? \n¿Por qué no QuickEnterpriseCDN? \n\nLa respuesta es simple."
        },
        "subTitle": "La pregunta que todos nos han estado haciendo",
        "title": "¿Por qué el nombre Polyfil?"
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "rgEfwPELjHr-30DuvOQO0": "tiempo para",
  "rmhNv-qFBLEvbiCKCNbeM": "$0,045/GB",
  "rnEaAeXgQ5gOATenjtA9_": "Fiabilidad",
  "rvmLYrJ4t3ZqXthlwFkvs": "Captura de pantalla de la imagen de portada",
  "rwMwIevaWxDNLdaYftwl9": "Antes de darse cuenta, Dejan se obsesionó con crear un servicio que revolucionara el costoso mercado de entrega de contenido. \nSe centró en un producto disponible para todos, no sólo para las grandes empresas.",
  "rxpVhbJ4iM2BCuB4HKErM": "Horario flexible",
  "s26GJr7FB5WI0wlivKP2S": "Hong Kong, Hong Kong",
  "s7IsyK0ww9n6ah45T2GAS": "Reempaquetar",
  "s8qvYn-tiJljyD7J62CA-": "Trabajará con los equipos de ingeniería, marketing, liderazgo y atención al cliente para crear una plataforma de entrega de videos de vanguardia.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Súbase a nuestra red troncal de 150 Tbps y nunca más se preocupe por caerse. \nNuestra red global puede absorber ataques de cualquier tamaño y detenerlos antes de que lleguen a su servidor. \nManténgase protegido y concéntrese en lo que mejor sabe hacer, mientras nosotros nos aseguramos de que permanezca en línea.",
  "sBbFyxscbqCRIi8T8sMNJ": "Ver detalles de precios",
  "sFUQCUTWE-506BF7mhHcs": "Escalabilidad masiva",
  "sGF6iy7TuyAE92V4ku5qX": "Almacenamiento en la nube replicado",
  "sH4wWF5cqiruQE3iJyejQ": "El comienzo de una nueva visión",
  "sIawGX7yaW1HwDm2TAQv7": "Redes redundantes",
  "sJSzj8k3IZilQq_J9tv_P": "Transformaciones ilimitadas",
  "sKG9yxpDYm53qfOQoVdzv": "Control total con tiempos de espera de respuesta personalizados",
  "sMWQ-yVPtmI9VCu6_vvqU": "No más almacenamiento en búfer. \nNunca más.",
  "sNu2378eaq8VvryijFGmD": "Con una cartera variada, que incluye más de 30 marcas reconocidas como Screen Rant, Game Rant y How-to-Geek, Valnet es una de las firmas líderes en inversión en contenido. \nEste gigante de los medios ofrece contenido a usuarios de todo el mundo. \nEn toda su oferta, reciben más de 15 millones de visitas diarias a su sitio web y tienen un promedio de más de 30 millones de horas de visualización por mes.",
  "sQcNoG7ExLzrxwMPpZryA": "Dirija a los usuarios a donde importa con un motor de enrutamiento inteligente optimizado para su contenido específico.",
  "sQoVKK1ZNIe38NAQUpBWF": "Paga solo por lo que usas",
  "sWPvZEdNFV3ZYfErN08sm": "¿Qué es CDN?",
  "sWcgRSdqOv_WLP1TiQa-C": "Soluciones multinube",
  "saVbtL2cUjd5F2Al1K0Hf": "Servidores NVMe SSD",
  "saoYbbCSVugJCTq9rbLw2": "Propietario del producto (computación)",
  "sbOiygI3foMFl8zGTpMBq": "Subir tamaño de vídeo",
  "sc4BIe8UdbbwzyxDlE_9I": "Ingeniero Senior (Front End)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Agregue capítulos de video a sus videos para permitir a los espectadores navegar por el video más fácilmente.",
  "shg7Xvb7BRiPQqt6_N51J": "26 de abril de 2024",
  "slC1dTteLCeaA7xERJn-K": "lorenzo faletra",
  "snqQ-vrkD9jb5LNxq_vNa": "Ayudamos a Nexus Mods a migrar su biblioteca de contenido de 50 TB a nuestra plataforma Edge Storage como reemplazo directo. \nEdge Storage les permitió replicar sus archivos sin problemas en cinco regiones del mundo, lo que garantiza un rendimiento excelente y constante. \nA continuación, diseñamos un plan CDN personalizado optimizado para lograr la mejor eficiencia global y precios asequibles. \nPudimos ofrecer precios significativamente reducidos en comparación con su propia CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "¡Manténgase protegido en todo momento!"
      },
      "chart1": {
        "subTitle": "Backbone de red de 150 Tbps que resiste cualquier ataque DDoS.",
        "title": "Un borde de red que te respalda"
      },
      "features2": {
        "subTitle": "Detenga los ataques DDoS en seco antes de que comiencen a causar daños.",
        "title": "No más tiempo de inactividad. \nAlguna vez."
      },
      "header": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "content": "Mejore los tiempos de carga de su sitio web hasta en un 80 % y ofrezca una mejor experiencia a sus usuarios en todo el mundo. \n¡Haga que su sitio web de WordPress salte más rápido con un simple clic de un botón!",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "CDN de WordPress",
        "title": "Potencia tu sitio web de WordPress"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Deje de preocuparse de que su infraestructura se desmorone durante las actualizaciones. \nConcéntrese en mantener a los jugadores interesados ​​mientras nosotros nos aseguramos de que usted permanezca en línea. \nOfrezca la mejor experiencia de juego del universo.",
        "title": "Acelerar los juegos a escala global"
      },
      "ad1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "Entrega una experiencia de juego de próxima generación"
      },
      "header": {
        "btn": "Pruébalo gratis durante 14 días",
        "content": "Ayuda a los jugadores a ingresar a tu juego más rápido. \nSube de nivel tus actualizaciones sin preocuparte por la escalabilidad. \nEvite los ataques DDoS para mantener a los jugadores felices y comprometidos sin tener que gastar mucho dinero.",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "CDN para juegos",
        "title": "Sube de nivel tu experiencia de juego"
      }
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Explorar Gowaf CDN",
        "content": "Acerca tu contenido a tus usuarios en cualquier parte del mundo. \nMinimiza la latencia y maximiza tu rendimiento con la red global de Gowaf. \n¡Aproveche precios totalmente personalizados y pague solo por el ancho de banda que realmente utiliza!",
        "title": "No vuelvas a preocuparte por los picos de tráfico"
      },
      "ad1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "¡Acelere la distribución de su software!"
      },
      "ad2": {
        "btn": "Explorar el almacenamiento de Gowaf",
        "content": "Las descargas rápidas necesitan un almacenamiento rápido. \nOlvídese de los lentos arranques en frío manteniendo sus archivos listos en todo el mundo. \nGowaf Edge Storage ofrece un rendimiento hasta 5 veces más rápido en comparación con el almacenamiento de objetos tradicional y ayuda a sus usuarios a obtener sus archivos más rápido.",
        "title": "Almacenamiento más rápido para descargas más rápidas"
      },
      "header": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "content": "Potencie sus descargas de software con una de las redes globales más rápidas: experimente descargas de alto rendimiento y siempre confiables en todo el mundo.",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "distribución de software",
        "title": "Ofrezca descargas ultrarrápidas"
      },
      "map": {
        "subTitle": "Nunca más hagas esperar a tus usuarios. \nEntregue actualizaciones en tiempo real y minimice el tiempo de inactividad. \nSúbete a una de las redes globales más rápidas impulsada por 123 PoP.",
        "title": "Red global. \nPara una audiencia global."
      },
      "supportPlan": {
        "main": {
          "btn": "Conoce a nuestro Super Gowaf",
          "responseTime": "5 minutos",
          "responseTimeTitle": "TIEMPO DE PRIMERA RESPUESTA",
          "solveTime": "3 horas",
          "solveTimeTitle": "TIEMPO PROMEDIO DE RESOLUCIÓN",
          "subTitle": "No más esperas para recibir el soporte que necesitas ahora mismo. \nEstamos aquí para usted las 24 horas del día, los 7 días de la semana, los 365 días del año. \nCon un tiempo de respuesta promedio de menos de 5 minutos y un tiempo de resolución promedio de menos de 3 horas, ¡definitivamente estás en buenas manos con nosotros!",
          "title": "Soporte confiable las 24 horas"
        },
        "subTitle": "Olvídese de los niveles de soporte y conéctese directamente con un experto. \nCada vez.",
        "title": "Un equipo de soporte que se preocupa"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "¡Entrega vídeo sin almacenamiento en búfer!"
      },
      "header": {
        "btn": "Pruébalo gratis durante 14 días",
        "content": "Potencia tu reproducción de video y transmisión VOD de alta calidad a través de nuestra red global de 150 Tbps. \nOfrezca la mejor experiencia de vídeo sin almacenamiento en búfer y con la latencia más baja.",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "CDN de entrega de vídeo",
        "title": "CDN de video confiable que realmente salta"
      },
      "map": {
        "subTitle": "La red Gowaf fue diseñada explícitamente para una entrega de video eficiente. \nCon PoP estratégicamente seleccionados en todo el mundo, garantizamos una excelente relación precio/rendimiento y una tasa de aciertos de caché increíblemente alta.",
        "title": "Lleve la entrega de videos al siguiente nivel"
      },
      "supportPlan": {
        "main": {
          "btn": "Reproductor multimedia Gowaf",
          "subTitle": "Maximice el poder de la marca personalizando cada aspecto de su reproductor hasta el nombre de host de CDN.",
          "title": "Hazlo tuyo"
        },
        "subTitle": "Aproveche el reproductor multimedia bunny.net totalmente personalizable.",
        "title": "Reproductor simple, limpio y personalizable"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Súbete a una de las redes globales más rápidas del mundo. \nAumente al máximo la velocidad de su sitio web y ofrezca la mejor experiencia posible a sus visitantes. \n¡Aproveche el rendimiento de nivel empresarial al precio más asequible del mercado!",
        "title": "Desempeño sorprendente. \nCada vez."
      },
      "ad1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "¡Súbete a la aceleración web de próxima generación!"
      },
      "ad2_1": {
        "content": "¿Sabías que el 40% de los usuarios abandonan una página si no se carga en 3 segundos? \n¡Acelere su sitio web para disminuir su tasa de rebote, aumentar las conversiones y maximizar sus ganancias!",
        "title": "Disminuir la tasa de rebote. \nMejorar la conversión."
      },
      "ad2_2": {
        "btn": "Obtenga más información sobre el optimizador Gowaf",
        "content": "Lleve el rendimiento de su sitio web a la velocidad de la luz con Gowaf Optimizer. \nReduzca el tamaño del archivo de imagen hasta en un 80% y cámbielo al formato WebP compatible con la web. \nHabilitar Gowaf Optimizer mejorará la velocidad de su sitio web hasta en un 30 % y realmente lo hará destacar del resto.",
        "title": "Reduzca el tamaño de la imagen hasta un 80% con Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "Una distancia más corta hace que su sitio web se cargue más rápido. \nCon nuestra red global, sus clientes siempre estarán a un paso de distancia.",
        "title": "Acerca tu contenido a tus usuarios"
      },
      "header": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "content": "Convierte tu sitio web de un caracol a un Gowaf. \nOfrezca la mejor experiencia posible a sus usuarios con nuestro CDN global y servicio de optimización. \n¡Acelere su sitio web más allá de los límites!",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "Aceleración de sitios web",
        "title": "Haga que su sitio web salte como un Gowaf"
      },
      "logos": {
        "btn": "Guías de integración paso a paso",
        "subTitle": "Integre con los sistemas CMS más populares con solo unos pocos clics. \nComience en menos de 5 minutos.",
        "title": "Integración sencilla, rápida y sencilla con la mayoría de los sistemas CMS populares"
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Potencia tu sitio web de WordPress con una simple instalación de complemento con 1 clic. \nAproveche la entrega CDN de WordPress de próxima generación, repleta de sólidas funciones de seguridad y respaldada por una red de 150 Tbps. \nManténgase enfocado en su producto y déjenos encargarnos de todo lo demás.",
        "title": "Experimente el rendimiento del sitio web como nunca antes"
      },
      "ad1": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "subTitle": "Comience en segundos. \nNo se requiere tarjeta de crédito. \nCancele en cualquier momento.",
        "title": "¡Súbete al mejor CDN de WordPress!"
      },
      "ad2": {
        "btn": "Integración de WordPress",
        "content": "¿Sabías que el 40% de los usuarios abandonan una página si no se carga en 3 segundos? \n¡Acelere su sitio web para disminuir su tasa de rebote, aumentar las conversiones y maximizar sus ganancias!",
        "title": "Disminuir la tasa de rebote. \nMejorar la conversión."
      },
      "ad2_1": {
        "btn": "Explorar el optimizador Gowaf",
        "content": "Lleve el rendimiento de su sitio web a la velocidad de la luz con Gowaf Optimizer. \nReduzca el tamaño del archivo de imagen hasta en un 80% y cámbielo al formato WebP compatible con la web. \n¡Habilitar Gowaf Optimizer mejorará la velocidad de su sitio web hasta en un 30 % y realmente lo hará destacar del resto!",
        "title": "Reducir el tamaño de la imagen hasta un 80%"
      },
      "ad2_2": {
        "btn": "Explorar la jaula multimedia",
        "content": "¿No quieres que tu vídeo sea compartido o descargado? \nMedia Cage bloquea sus videos y evita que se descarguen o compartan fuera de su sitio web. \nEs la solución perfecta para cursos y vídeos en línea que desea mantener estrictamente en su sitio.",
        "title": "Protege tus vídeos contra el robo"
      },
      "closerToUser": {
        "subTitle": "Acelera tu sitio web hasta en un 80% con nuestra red global acercando el contenido a tus visitantes. \nAl integrar Gowaf CDN, mejorará sus velocidades de carga, reducirá la tasa de rebote y aumentará las conversiones. \n¡Todo lo que necesitas para destacarte de la competencia está a solo unos pocos clics de distancia!",
        "title": "Acortar distancia. \nMejorar el tiempo de carga del sitio web"
      },
      "header": {
        "btn": "Comience la prueba GRATUITA de 14 días",
        "content": "Mejore los tiempos de carga de su sitio web hasta en un 80 % y ofrezca una mejor experiencia a sus usuarios en todo el mundo. \n¡Haga que su sitio web de WordPress salte más rápido con un simple clic de un botón!",
        "hint": "No se necesita tarjeta de crédito. \nComience en segundos.",
        "preTitle": "CDN de WordPress",
        "title": "Potencia tu sitio web de WordPress"
      },
      "logos": {
        "btn": "Guías de integración paso a paso",
        "subTitle": "Obtenga la mejor experiencia posible combinando Gowaf con complementos populares de WordPress. \n¡Solo toma unos pocos clics y su sitio web funcionará aún más rápido y le brindará mejores resultados!",
        "title": "Integración sencilla y perfecta con complementos populares de WordPress"
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "¿Servina más de 40TB por mes?",
  "ssxqht_qY2s7p8B_-GjDS": "CÓMO SE AMPLIÓ ESKIMI CON Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Aproveche una infraestructura global enormemente redundante diseñada para un 100 % de tiempo de actividad y un rendimiento ultrarrápido.",
  "t3bIVO-BgFOJmGc9hZZTG": "Para organizar cursos y conferencias en línea, Younity necesitaba una plataforma de transmisión virtual. \nPero una vez que comenzaron a organizar cumbres, no tuvieron más que problemas. \nLa antigua plataforma no podía soportar el tráfico. \nLos espectadores se quejaron de fallas frecuentes y las fallas impidieron que el equipo de Younity viera sus análisis.",
  "t4esPvsTu5dOCYycY--jp": "Red de 150 Tbps",
  "t6BCphTt4ny0at5Em9Wkp": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "t6OdkK0t62aCbitiHBxph": "NZXT primero redujo la carga de ancho de banda, implementando actualizaciones diferenciales, o solo actualizando las diferencias entre las versiones nueva y antigua, pero incluso con un ancho de banda reducido, los costos de implementación siguieron siendo un problema importante. \nA pesar de los costos, el equipo de NZXT no estaba dispuesto a sacrificar la calidad de su producto para reducir costos.",
  "tDP3aX-HKxarZUQcDCvV2": "Replica automáticamente tus archivos en todo el mundo.",
  "tGPYDajiw_v19NoTuLLWr": "con velocidades de descarga más rápidas",
  "tH1lXAaLYgRyEQSvJaAcN": "Administrador de zona de fácil extracción",
  "tI0-aRMh-hmf3-kaL5dCL": "Seguridad poderosa",
  "tI4sLKkIYy_DwVzlztI2C": "Obtenga una ventaja competitiva con funciones de próxima generación sin costo adicional.",
  "tJeqBbryxyRj0Pt_AEFRO": "19 ms",
  "tPXv_JZFieY9H8lqVM39K": "¡Vea cómo Gowaf ayudó a otras empresas a alcanzar el siguiente nivel!",
  "tQQn78CbmvvZriUsVoWCy": "Sin tarifas de seguridad",
  "tQTcqqGKKd7zyPFwWyNsP": "Lo que comenzó con el intento de crear una gran CDN se ha convertido en una pasión por acelerar Internet e innovar realmente en el mercado.",
  "tRSXC4HoRK4zUekLKR6_D": "Enlace a tu sitio web",
  "tSt3WZreXpdE4Ozyu5E03": "Los Ángeles, California",
  "tStNT22BuIaNkViI4qLmJ": "\"Gowaf añade una línea de defensa a nuestros otros proveedores de CDN. Estoy contento con el servicio: todo funciona\".",
  "tWiR7bQVRfTSkXKha2urS": "Preguntas frecuentes (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Excelente experiencia",
  "teAWNISiEfh3uGiU2MBCG": "Captura de escena del vídeo",
  "tirdRGF6CEgpjmjHKzVtW": "Transcodificación de medios ilimitada hasta 4k. \nCompletamente gratis.",
  "tjq_oqilm3gHYa7aGBFnS": "Soporte del navegador(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Nunca vuelvas a tocar tu origen",
  "tsgTxfzo6NoFH0wT9rAEm": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "ttxFBv5UR8C_GgOJLbGIk": "Conmutación por error automática",
  "tuvOiCZKAFFc7oJIu-X0F": "Restrinja el contenido a países o IP específicos solo para obtener un control regional total.",
  "uBdjJ70FLlA_p88_5ZaSi": "Editor de video",
  "uBq4nhvqnT9bU0iYDRonw": "Vídeo y transmisión",
  "uEPU8EcifF9lNg8jQyYbC": "Empieza a ganar dinero en 3 sencillos pasos.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Cambiar tamaño",
  "uGN_4GtwUaP8tTlrGEtrk": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "uI23fzwkdphcD-yrCLZXt": "Servidores",
  "uLYOzWAiNHHdOADYCEqMl": "Almacenamiento en linea",
  "uLoVWjEniaOPPodHptsaR": "<p>Hasta ahora, los beneficios de una CDN que se han analizado provienen del lado de los usuarios. \nDesde la perspectiva del propietario de un sitio web, además de brindar una experiencia mucho mejor al usuario final, una CDN también ayuda a reducir el costo general de entrega de contenido.</p><br/><p>Para sitios web muy populares, el ancho de banda \nen el servidor de origen es un gasto importante. \nEl servidor de origen no consume tanto ancho de banda ya que la mayor parte del contenido que se sirve a sus usuarios finales utiliza el ancho de banda de los servidores perimetrales. \nEsto reduce el costo del ancho de banda en el servidor de origen, que utiliza una cantidad mucho menor de ancho de banda para entregar contenido a los servidores perimetrales (generalmente una sola vez). \nPor lo tanto, al utilizar una CDN, un sitio web popular puede atender a la misma cantidad de usuarios a un costo menor.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Precio mensual fijo independientemente de su tráfico y escala.",
  "uNB_zIiRW-rdUvudDpXbl": "Carga más",
  "uPTz_RjuaXCjiShtIVksL": "Descargas 5 veces más rápidas",
  "uQwLZVMoto0b1Rgevjq6f": "Almacenamiento en caché incomparable",
  "uRao7VE1b0JinEkTtLiy9": "Monitoreo en tiempo real",
  "uUs-S8_jCrVbE4TV-bnwB": "0GB",
  "uVLepi2MEpLLZfIfvAVGl": "Ahorre hasta un 80% en los costos de entrega de su contenido",
  "uVV4nXkQzBxFBEbK6iDWn": "Evitar descargas",
  "uWkaDMMn_kcpK_WcmXGbi": "Finalmente, creamos un canal privado de Slack para ayudar a Nexus Mods a facilitar la migración y brindarles acceso directo las 24 horas, los 7 días de la semana a nuestro equipo de soporte de Super Gowaf.",
  "uWpBe8IgFXm2cVaWq2HSk": "Servidor perimetral",
  "uXrJXtz9o1IRxy8CPlRKI": "Río de Janeiro, BR",
  "uXvWvDi343Wi7pHdiedvn": "Cortafuegos de aplicaciones web",
  "uYkxEydIsMZf7lXIU_4Z5": "Lavabo gratis incluido",
  "u_PHZN1sLlqIss6TP1vIY": "Zagreb, HR",
  "u_ylKsZJ4rwuTxtqr0JDI": "tomando solo unos dias",
  "uaCI9u0EUz8YLN_rifW0M": "Protección de medios",
  "uiHviYfgafHCTdCxOg1kK": "/images/productos/optimizador/TransformAPI/Convertir",
  "ul-vX2U3pW1I3djCaFhA6": "<p>Antes de que las CDN se hicieran populares, el contenido de la World Wide Web se servía principalmente desde el mismo servidor web físico en el que estaba alojado un sitio web. \nEste servidor también se denomina servidor de origen, porque todo el contenido de un sitio web se origina en este servidor. \nSin una CDN, todo el contenido de un sitio web se entregará desde el servidor de origen, independientemente de si la solicitud proviene de un navegador web en China, Italia o Brasil.</p><br/><p>La experiencia del sitio web \nde diferentes usuarios finales difiere dependiendo de su ubicación. \nPor ejemplo, si el servidor de origen de un sitio web está ubicado en Roma, los usuarios web italianos experimentarán una latencia reducida y tiempos de carga de páginas web más rápidos. \nLos usuarios de China y Brasil experimentarán una alta latencia y una carga de páginas web más lenta porque los datos deben transmitirse a una distancia mucho mayor.</p><br/><p><img src=\\'/images/resources/WhatIsCDN/ \nhelp_with@2x.png\\' /></p><br/><p>Así es aproximadamente como funcionan las CDN: los datos están físicamente más cerca de los usuarios finales, como un almacén de productos. \nEsto da como resultado tiempos de entrega más rápidos o, en el caso de las CDN, tiempos de carga de página más rápidos. \nHay una advertencia: la mayoría de las CDN no tienen una \"instalación\" (o servidor perimetral) en la misma ciudad que cada usuario. \nPor lo tanto, los usuarios normalmente tendrán que lidiar con datos muy próximos, pero la experiencia general para los usuarios aún debe mejorarse.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Utilice el panel de monitoreo en tiempo real de próxima generación y obtenga información completa sobre el tráfico.",
  "upu4FATCc3Co5coASNZjg": "Más rápido",
  "urwASiMFk_MK2AZn1nIoP": "Integración compleja con cargos adicionales",
  "utcAfnAadBCKyHFQoOqb3": "Cifrado de vídeo",
  "uuWeXln9J1DWUMvM1zbac": "40.000 clientes ya confían en nosotros",
  "uvaBuP8EnBwWVql2Ynbl9": "Sitio web",
  "uxV9j-9FlBu60BP-NIrrA": "Costo adicional",
  "uzHsIUF-eiDvKDM6SwEHU": "El Cairo, EG",
  "v-1-C550JBTA1-25COkFY": "Elimine los enormes costos de descargas de gran volumen con un precio simple de pago por uso.",
  "v5xd8sz7gg9qxrvMjEbRG": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "v6IIRsugMFA9Gx5mSHkFU": "\"Consideramos que el servicio bunny.net es resplandeciente. La excelente interfaz de usuario, buen precio y excelentes tiempos de respuesta de soporte. Uno de los mejores proveedores de servicios en línea con los que tratamos\".",
  "v7OInaCmuaKc5DP0C3Gdp": "Simplificará conceptos complejos de redes para convertirlos en artículos interesantes de Gowaf Academy, trabajar en estudios de casos y guías de usuario para nuestro panel.",
  "v7yT3xgPMpesJG2PT3n4a": "Entonces Younity decidió darle una oportunidad a Gowaf. \nEl reproductor de vídeo Gowaf Stream ofreció una transmisión en vivo fluida, sin almacenamiento en búfer ni fallas. \n¡Sabíamos que Younity necesitaba respuestas rápidas para mantener el flujo! \nLa cumbre transcurrió sin problemas, por lo que les brindamos soporte rápido de Slack las 24 horas, los 7 días de la semana, para apoyarlos en cada paso del camino. \nPor último, Younity trasladó sus sitios web a Gowaf CDN para mejorar la calidad de la imagen y reducir los tiempos de carga de la página.",
  "vCyatgYi22iOeAKniCizq": "Contactar con ventas",
  "vEPYfz2ajDr0shMCrtwKQ": "¡Estamos remotos pero no distantes! \nNuestro edificio anual de pelusa es donde los choques de manos virtuales se convierten en reales.",
  "vHOFFUWwNzGqCmd-LhHGb": "Bombay, Indiana",
  "vI-vXhn9brN3cl5LkbU0V": "40 Gbps",
  "vLxUNQJmxv10rE4n0gRan": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "vOWOwoBmsjm_Iub1SNurg": "Dueño del Producto (Seguridad)",
  "vQM9DHo-uMhzxKHwAjBST": "Auckland, Nueva Zelanda",
  "vQza8PI2dLkT-pw8XStiv": "Por necesidad",
  "vUxN7DQRE7awXxffz6xH3": "Cuidado de la salud",
  "vVU1neFY52IssKwvMRQyr": "Optimice las imágenes una vez. \nGuárdalos para siempre.",
  "vWzUYi2WEpTbRE2ENr1Oi": "Ver detalles de precios",
  "vXw1hR2a9-Ffxi8QK3VV0": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "v_zpIp8lAUGMl6lM9eJlb": "¡Reduzca los errores de origen y maximice el tiempo de actividad! \nSafeHop le permite configurar fácilmente tiempos de espera, retrasos y solicitar reintentos a su origen para solucionar cualquier problema potencial de red.",
  "vd6PKemIEyNkUa6KR5I_X": "Trabajará con los equipos de ingeniería, marketing, liderazgo y atención al cliente para crear una plataforma de entrega de videos de vanguardia.",
  "vdJ-cTnYOHpor8_zHwIal": "99,99% Acuerdo de Nivel de Servicio",
  "vg6Pv_9yCRssGB9s4hTT9": "Comenzar con el programa de afiliados de Gowaf es fácil y gratis.",
  "vmmnc0_a4O5hLAszldDtC": "Mantenga sus videos seguros y protegidos.",
  "vsLph3iedSwHFbbnqGnUx": "Optimizado para contenido estático y multimedia",
  "vvxDsPYVOrTj3oDFLkQdG": "Maximiza tu crecimiento y expansión sin preocupaciones con una red de 80 Tbps.",
  "vxXVgoOv8_IzqgKmBVjtv": "39 ms",
  "vyAl3W-j1UGhIGMTAjN2F": "Cada región adicional",
  "vyOcf00U0e9YOdmlkraVQ": "Buen precio. \nGran servicio. \nGran apoyo. Migré todos mis videos de Vimeo y funcionó: mejor, y como 240 audios de AWS, cuesta menos y funciona de buen gusto.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Corriente de conejito",
  "w-nnCU_jOAxnpOTO5RtJB": "Minimice la latencia y aumente la resiliencia con una red impulsada estrictamente por proveedores de tránsito de nivel 1 y acceso directo a más de 3000 ISP.",
  "w2fiKGHRh7aMk7FdQ3nyE": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "w32iySanS0KFULmHnSnb5": "Transcodificación de vídeo/audio",
  "w4DuueNYdpS27g4jPFEEp": "Una herramienta de traceroute normalmente se basa en mensajes ICMP para enviar paquetes de eco. \nLuego mide el tiempo de respuesta entre el momento en que se envió el mensaje y el momento en que recibimos una respuesta, lo que se denomina latencia. \nEsto se calcula para cada salto de red para brindar la mayor visibilidad posible de la ruta de la red. \nTambién es posible ejecutar un traceroute en modo TCP para situaciones en las que ICMP no está disponible; sin embargo, esto es menos común.",
  "w9_3eBNSANekf81IcGICG": "¿Deprimido? \nTe cubrimos. \nbunny.net proporciona recursos y ayuda para la salud mental a través de BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "wBcabXJsct5yZsZUA4LUf": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "wBsXqRNlcWJMLAgt8qiaN": "Ji Kim",
  "wCPCXh7pXw2Sg9sW00FCU": "Hoy, nuestro equipo de expertos está trabajando para ayudar a resolver algunos de los desafíos globales más complejos y ayudar a dar forma y potenciar la Internet del mañana. \nEn resumen y simple: ¡estamos haciendo que Internet salte más rápido!",
  "wEuI5M1pBidFkqfhVPfN2": "Desde 0,01 $/GB",
  "wFj6oc9_RShNwzUGVbhGR": "Solución de problemas",
  "wHeR4zoOjmGOLcjnYQX0v": "Conectar a sus visitantes directamente a su servidor desde todo el mundo no es algo bueno. \n¡Aumenta la latencia, ralentiza la velocidad de su sitio web y ofrece una experiencia de usuario mucho peor!",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Enrutamiento inteligente",
  "wOcKmUzdFOOLO2HHSFwGe": "Afilar",
  "wQfx4yskPcy47o87qpB6j": "- Basado en 700 reseñas",
  "wSBlPFt1ZYzF5piinJo8-": "Escalable por diseño",
  "wUXrA7frpfOs0VD2ZmJOl": "Aprende más",
  "wXe4ZM_BKzqKSN2CXDooT": "¿Sintiéndome enfermo? \nTómate un tiempo libre y vuelve al 100% sin preocuparte por tus finanzas.",
  "wXiKxjwkgfTmobSZJDp89": "Aproveche un certificado SSL gratuito con un solo clic.",
  "w_0CTW9td1O55hjl3gkBi": "Conecte fácilmente su sitio web a Bunny Optimizer con solo unos pocos clics.",
  "wc0rf2h4N6mczxEbMQRbP": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "wc5AAkeqEjpC4X_F_RtPz": "Adoptamos la transparencia y la comunicación abierta.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Tiempos de descarga más rápidos",
  "wkpL2fI1sHomuZgx_MbWK": "Conoce a Timbo Jimbo: el equipo de dos hombres detrás de Static Shift Racing. \nCon solo un equipo de dos personas, crearon un juego de carreras realmente genial donde los jugadores pueden personalizar autos, competir entre sí y explorar un vasto mundo abierto.",
  "wp8pf2SviM0aV3tIQOOPK": "Protección DRM de extremo a extremo con soporte nativo para navegador, iOS y Android.",
  "wqXBSJgi4VPuxjkT9JLmw": "Genera subtítulos con un solo clic",
  "x-rAP3VEF1yYz0lHO1JSO": "Juego limpio, soporte de Widevine",
  "x0ck-54XyJmeLWMpHzEx4": "Edificio anual de pelusa",
  "x0e7AV9RsMOJlGemIVwTr": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "x0erS6wG9hevDHqXiES39": "Horas de trabajo flexibles",
  "x1Aj32G48_cLF5AlZQLNN": "Uno",
  "x3EHuylv_KnlDWqsBwbDK": "Red troncal",
  "x3JCIfxNLXXXl3G1HqFwC": "Tokio, Japón",
  "x3e-UePJcfHTPEOi7f8Dj": "Nueva York, Nueva York",
  "x3r7ZVSgtUdLW28vEqDec": "Mantenga a raya su latencia global y entregue su contenido a todos en menos de 24 ms.",
  "x5R614Lt1GTKNYWPj4yYk": "Hora de",
  "x89ZMEWMfddib6gdA8zOQ": "5 TB-Europa / Norteamérica",
  "xDSG8IL6DGm5dHgQ74eyH": "Obtenga un rendimiento ultrarrápido, una seguridad sólida y una escalabilidad ilimitada. \nTodo lo que necesitas para saltar más rápido.",
  "xKybwIsPvHU5KmorUWbDb": "Cómo utilizar Edge Rules para establecer un tiempo de caché personalizado para una extensión de archivo",
  "xLzlvbvFOnqD7yXU_fa5l": "Kansas City, Missouri, EE.UU.",
  "xQk72WVHm5nP6m6jRaSzm": "Honolulú, Hawai",
  "xRSpv0PiFB8-aq0N9IcIj": "Entrada de medios",
  "xRaKd_mBKE6hQHRxQBAia": "Contactar con ventas",
  "xVkZsYL1z7_c3TyeaOnN_": "Horario flexible",
  "xWmhGjnWK2L08lg0kx7_7": "5 de junio. 202*",
  "xXZVbIrb4TgUhywFYezl2": "Lleva a tus usuarios al servidor más cercano",
  "xZ7S2CfZOgOJbvmtyU1O1": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "xZhREUvnh171RgIci0-tC": "Cómo configurar una URL de origen de IP directa con un nombre de host personalizado usando Edge Rules",
  "x_CzUcbrfLoMzLHLN_2dP": "Dependiente del plan",
  "x__KNtGKlbXS7cWpjnMhY": "El mercado de CDN era un dinosaurio empresarial gigante centrado en las ganancias, no en la creación de valor. \nComo a Dejan siempre le encantó resolver problemas, se encargó de crear algo extraordinario y arreglar el panorama de Content Delivery Network para otros desarrolladores.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Documentación del producto",
  "xcXjRkNsPvTfJ6pxiZlyg": "Gestión de materiales",
  "xfDW3DuWU9eAZnb9QUKlZ": "Comience gratis con una prueba gratuita de 14 días y continúe por tan solo $1 por mes.",
  "xfaRQuRfFVJGmjhr4c3Zs": "Horario flexible",
  "xim7PcLIiwdKO5t_iPBnT": "Descargar protección",
  "xjkYw3pGCoCl8gj8Zi_8f": "Propietario del producto (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Dirija a sus usuarios a donde sea importante según su contenido con el motor de enrutamiento SmartEdge™.",
  "xpiPTwycqE3W9-h2BEdg8": "Selecciona entre más de 30 idiomas diferentes para la Ul del jugador.",
  "xsA5VI_t6Qhu2HZKdIplT": "\"Tuvimos una cumbre flow! sin una sola queja. Creo que, en general, bunny.net es simplemente una solución muy completa. Manejar videos es muy fácil con Bunny; no necesitas mucha capacitación. Es \nmuy ágil.\"",
  "xuhhXaeMcukdlheazq5g3": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "xvEw3SHyp5TWLNA8QiKbo": "El enrutamiento se optimiza y guía a lo largo de nuestros centros de datos para absorber el tráfico.",
  "xyPfFCVuxYF6_x60WPmLJ": "mostrar todo",
  "y-T00230YfBk98DWZb3hs": "Transfórmate una vez. \nCaché para siempre.",
  "y-hSUbi0MvnOjTNTr-NKv": "Impulse proyectos a escala sin preocupaciones con un sistema DNS que ya respalda una de las plataformas CDN más ocupadas del planeta.",
  "y06v0cTVSTdpC3XKYA5Yx": "Licencia parental",
  "y1ykhQuV88bn8q8Y4-3gO": "Entregar y construir",
  "y5-WpS_HvVDLxZ0p37Ukk": "Utilice cifrado SSL gratuito para todos sus sitios web y archivos alojados en la red Gowaf.",
  "y7RxhYoOhqdiJw_YtxV-K": "La pérdida de paquetes en una ruta de rastreo significa que un salto específico o una dirección de destino falló o se negó a enviar un mensaje de respuesta. \nEsto puede ser indicativo de congestión de la red u otros problemas. \nSin embargo, es importante comprender que, debido a la naturaleza de ICMP, a menudo se da el caso de que determinados saltos entre el origen y el destino se nieguen a enviar un mensaje de respuesta.",
  "y80LOUe-KKMs8kV3i1eEm": "Bloquee ataques volumétricos de red en el perímetro",
  "yF1Ml4r1xSvIPcPP2IGoF": "Valnet tenía planes de expandirse rápidamente, pero algunos obstáculos les impidieron escalar. \nValnet necesitaba una solución técnica integral que se adaptara a las necesidades de entrega únicas de cada uno de sus 30 sectores verticales. \nEl contenido de vídeo resultó caro de distribuir. \nLas necesidades de ancho de banda de Valnet eran altas, superando los 5.000 terabytes por mes. \nSus opciones eran construir una nueva CDN desde cero, lo que retrasaría su crecimiento, o encontrar un proveedor de CDN. \nEligieron esto último.",
  "yGWPCYtXWc31WMnSsfXRX": "Remoto",
  "yKvIrNrh2glyW9v0y3UTs": "Desde 500TB-1PB",
  "yN7IfqN_o35G79E92ap8y": "(promedio: agosto de 2023)",
  "yOFIfAnEkrD3LFJMw9fBy": "Dublín, IE",
  "yS4VAkK_64Wo2KguR0JEo": "Disfrute de la seguridad DRM de nivel empresarial sin enormes costos ni obstáculos técnicos. \nProteja su contenido de video de la piratería, detenga descargas, capturas de pantalla y evite los enlaces directos con un solo clic de un botón con Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "Cómo redirigir su nombre de host b-cdn.net a su nombre de host CDN personalizado usando reglas perimetrales",
  "yWh8-I26KgQzrb8GWcCjZ": "¡Ha nacido Gowaf CDN!",
  "ye3rjqdGDsvXvlKn0fMEh": "Apoyo",
  "yeb7j4GYWQRC-cO0qEJor": "Absolutamente increible",
  "yey9SO93ySUjsmW7aqgqI": "Codificación",
  "yfjfFQ5dHd72oOu_hc0lM": "Red de volumen",
  "ygzU9ETzHNK3iBqXGx7og": "Autenticación de token, bloqueo geográfico/IP",
  "ynTEckGbfgsU_lodhHb5s": "VÍDEO Y TRANSMISIÓN",
  "yoB7LwqS6GGNf_kLySKlt": "un panel intuitivo y \\ndocumentación sencilla",
  "yryJ8d5hEobyDD8F6NZYB": "Salta en menos de 5 minutos sin escribir una sola línea de código.",
  "yt38UKdlHiBzOEB-SejOA": "Katmandú, NP",
  "ytEIiU3g20E3EhGoEh7uC": "Cualquiera que tenga una cuenta paga en bunny.net puede unirse al programa de afiliados.",
  "yvI1VPLH5eGAO7pvLdfFH": "Bloqueo GEO",
  "yxcdhKgg5TOJGLDhoN9ic": "El sistema monitorea y detecta continuamente cualquier patrón de tráfico anormal.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN es realmente excepcional",
  "z7wJ6DPMKl82nC9mX_njg": "Ayuda a los jugadores a ingresar a tu juego más rápido",
  "z8H7o0qW48Ans4JSHx813": "10 veces más rápido",
  "zB38vTPDaRqlPwCmXvg7R": "Lleve el rendimiento de las aplicaciones web al siguiente nivel a un nivel verdaderamente planetario con Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "\"Con nuestro último proveedor, la expansión no era factible. El cambio a Gowaf llevó nuestros cálculos de ROI a los niveles que estábamos buscando. Empezamos a ver el ROI tan pronto como cambiamos, y la transición fue muy, muy rápida\".",
  "zDTZzK_EOaw0enT8YGqVp": "Horario flexible",
  "zL_N5pvniQimxTom0ni_7": "Hasta 5x",
  "zLd6n4A8P8Uqtk_9sqwGC": "Autenticación de token, bloqueo geográfico/IP",
  "zLirF4FLhdthkSGao07n5": "Transfórmate una vez. \nAlmacene en caché y acelere para siempre.",
  "zMggdMNSJ1953ZZBYv7y8": "Escale con facilidad aprovechando una enorme red troncal global de 150 Tbps.",
  "zNmxbvcjfE2RGwp0THvbu": "Imágenes optimizadas",
  "zOMCr63VkDfyxYgbgeyOS": "Facturación",
  "zOt_wKJ52ymVM559zMQ15": "Cinco",
  "zPf6ilJws_g2-wlwuSVzU": "La lista de variables dinámicas en la URL de redireccionamiento de la regla Edge",
  "zSXGGzvSW7pvXpogYhwfc": "Protección CDN siempre activa",
  "zUfuXlkPvvb8Cr9vQgOyg": "Bucarest, RO",
  "zVN5je5sI8ffxBNM71Uox": "Soporte SSL comodín",
  "zVf72ucyhSyna-SRULgbC": "Horario flexible",
  "zXurA6wUXJc4H9OB4caqg": "¡Nuestra misión es ayudar a que Internet salte más rápido! \nCon esto nos referimos a construir una Internet más rápida, segura y confiable para miles de millones de personas en todo el mundo.",
  "zcd39rv9-HLYcsfQTJ5Io": "empalme",
  "zebCIyIY6ULFedrIi73GP": "Ofrezca un rendimiento impecable a la economía más grande del mundo. \nCon 22 PoP ubicados estratégicamente en las principales ciudades de EE. UU. y conexiones directas a los principales ISP, como Comcast, puede llegar a la mayoría de los usuarios de Internet en menos de 27 ms.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "Ingeniero de soporte CDN II",
  "ziHICWhZqvQGo-zI2gB9g": "Reempaquetar",
  "ziYu7Ks3l88tJs1u77iHS": "Reproductor personalizable",
  "zktKnjpYUHv5ey1dcmDK_": "Enrutamiento",
  "zsppIhtq9QaDs27lSg4yr": "3000 PNI",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS es una distribución GNU/Linux gratuita y de código abierto basada en Debian, diseñada para expertos en seguridad, desarrolladores y personas conscientes de la privacidad. \nEs un conjunto de herramientas práctico para especialistas en ciberseguridad y un compañero amigable para las personas que desean acercarse al mundo de la ciberseguridad.",
  "zvDvWKvk-f38pgoYtXCWB": "Ámsterdam, Países Bajos",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ le ayuda a configurar tiempos de espera y mecanismos de reintento para su aplicación específica.",
  "-6YVE_WEiVr9F14y2Y1fH": "Términos de servicio",
  "-acsM5DRwC1wi7mvWm-pG": "Privacidad",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Moscú",
  "0onqLpibPAYH88CHA-_pA": "Fénix",
  "14RMsejOIl5S_7FRiKAQO": "Bakú",
  "1W85D8_S_SOMEgPqqiuCx": "toronto",
  "1_AWWpHy4uLhfurfCUv7h": "El Cairo 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Kyiv",
  "2mAcWoAn3BEx_iwfDAr4c": "Viena",
  "3Od53-u9F-W6-qch9dTPf": "budapest",
  "3b4Ntxw2OzH0oZH2tVU9D": "Johannesburgo",
  "3m-1EJtV5_kqgetQ0u19k": "Bostón",
  "476krRWk4HP44pkZ6Aqzx": "Bruselas",
  "4byFCHxEximN0Vbf9LCwX": "San Pedro",
  "5A4A9Oj81j_yy-zmux8dt": "Chennai",
  "5RkkJ5cCvgERaUZ56Oaot": "Montréal",
  "6QNL0FtYzqilvrVTqFvGz": "Keflavík",
  "6xr2GAmmomBg773QB0sV0": "Liubliana",
  "7YcbVZd62JXFbZlWuhl81": "Madrid",
  "7nMeQgfwI5M9pUUhMFe7b": "Dubái",
  "7uf0ugN6v-hG2KHiUvr6B": "Nicosia",
  "8Pb8ExMFm0TQXsmNchGA8": "Luxemburgo",
  "8ioYLjWnVd7dSjxuAYsob": "Nueva Delhi",
  "8nsJEm3g7zz7Ajre3CxF5": "Guatemala",
  "8yUElVZ8ZceOd0XOzPala": "El Cairo",
  "A7fYo21KK-LGwbuAOz4GQ": "Bombay",
  "AgVBuyrG2X3QfqYtYEHnU": "Katmandú",
  "CVhpjaah-XmgBpOsW5lwf": "Copenhague",
  "DdqZuHF6WD_99dzH8-o_q": "Súper Conejitos™",
  "EQpzU8q0a_VeNvxx2mpTr": "chicago",
  "ETPucdCBPji4zQY9AzurO": "San Jose",
  "F4nq64VWxNoXijf7I_Dp6": "París",
  "FUAfbk4AqpE4XzNCUHFEp": "Ciudad de México",
  "FonPgCf2Eu_86aTUbd55_": "Ámsterdam",
  "FwKQSva1azVWRk16NS10w": "Vilna",
  "GDLFwuBWNYAzB_K9ELfD_": "Sao Paulo",
  "GoRZlSSMon7-V3afX4Eeh": "Londres",
  "GsbHNOjwtK9WkRmsRdsgV": "Singapur 2",
  "H20FWLLr01bSwIwt3oV6I": "helsinki",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Ho Chi Minh",
  "HN1RxYCLGJ5DawUit6GYr": "Herramientas de red",
  "HimCTCazGoiuFe-7d-Xdf": "Bangalore",
  "HtlOA0EKDDJm92ByVdWw0": "Curitiba",
  "IWtmUsoCpFsOWhdzgM-A7": "Calcuta",
  "J2qqgq-Hiv84l1lFqK2ay": "programa de afiliación",
  "KqC9iul0GU1AcuNX6z4rE": "Rio de Janeiro",
  "KqdjVtbx8jgXCKVLqDhA1": "Kuala Lumpur",
  "MGK2l7QM_qLYfnpnI-Ba2": "seattle",
  "Mmu3bcS1joWq6IKaIE8Hd": "Ciudad del Cabo",
  "Mq2oYwHuy8d0lTT68s3Yc": "Inundación ICMP",
  "N5e9FaPnbDBrxCzw7c59V": "Varsovia",
  "N9ic1rzAe52Vx0QckHSSS": "Belgrado",
  "NCkStV32Sdi-NmlNw793l": "Berlina",
  "NurRddrGw-hcbGB_lJRKM": "Mineápolis",
  "O30nIwbHGqUb7qwrTaGco": "Marsella",
  "OE3RE-ArbLCJtQjtNiwsg": "Inundación SYN",
  "P8HVHrPLkUBKITwKqJjgi": "Lima",
  "PJZUyYZ8MAy-5yl8X3LWh": "Manila",
  "PpVibcscip05ZIPHujGds": "Perth",
  "Pv1JpeCag5tUj9GjAcRDD": "Bogotá",
  "Q-dHd3pakRbAd48hLfenT": "Europa (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Seúl",
  "S7a9gmQjDMWRllJiW4gBW": "Sídney",
  "TLFAuP0wcLxVv77zN3PBG": "Riad",
  "TMZeGas54IxQnjnxI-Yzi": "Hong Kong",
  "TO3GC9EHGD09686dKK2fK": "Lagos",
  "TcuBjHCWdNQUllk98_DG5": "Luanda",
  "TtIblC8qplvkIsfLPGi5z": "Atlanta",
  "U2TGBfUY-qc52MAQ2_isx": "Karachi",
  "UMSmezlPzJb18Rja7Dt7k": "auckland",
  "Uky0QNsaRW1RVrRT2aOKr": "Zúrich",
  "Un2GAWBG5Kw1O0Z9RzJID": "pittsburgh",
  "V3uWsmGdNmUGF1iHImeNb": "Bahréin",
  "WSTZhwzuBnVC1nCyqX8RE": "Oriente Medio",
  "WU051Bb9Ra-YUpIyDZ-BG": "zagreb",
  "Xr3WGuvQN5upv1AKaatP8": "Buenos Aires",
  "Xt4vTo2Vvpe5SCYcMuVON": "Nom Pen",
  "Y2MV0w98hHBQDXZktk3tG": "ashburn",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Ereván",
  "Z8_dfRA8k0ubujjwt9aub": "Blog de Gowaf",
  "Z_c09KOpJDLgZqCSLxsb6": "Tiflis",
  "_W9DyoBZLT_YvGFOvXTFb": "ciudad de Kansas",
  "_lSPSITFGCruvG-1isGyv": "Fuyaira",
  "_rnDuUNxpJ93rBleabKYo": "San Juan",
  "aPb8E6Yk7hQYmz9MvnLzp": "Centro de desarrolladores",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Mapa de red",
  "bHKl1j8fqOHjWwujqTFRg": "Reportar abuso",
  "bN6olb-VFt5VEQNLs9iMj": "Ulán Bator",
  "c2kUwWV0AbUIA1yMxGg0X": "Osaka",
  "cDG-BJ9Fehy3qExdEFjJG": "Sofía",
  "cKUXvvRXSOIvkf5ILaPAD": "Amplificación NTP",
  "cltlmYKhZj9EB71d2t-SO": "Fortaleza",
  "d92bjdYH9U7f3wxcYguP3": "Uso Aceptable",
  "dRVUsQYzQJXzq7-pueoEP": "Amplificación DNS",
  "eV9_CH_QH2k9pszEVQmz0": "Desarrolladores",
  "hL-m0cv2kKLpkfOZCAapP": "Bagdad",
  "i0JbhmSg5DxKA27fxGnwZ": "Inundación UDP",
  "i78lOCiNiw69JCCl22l8o": "charlotte",
  "iel4wvDVxDtYpCp0Kmj0c": "Sobre nosotros",
  "iwDiY0QWI9NrzwI1TMyJC": "Singapur V",
  "jQr0_bAMNLWSI31wgxXWO": "Chisináu",
  "jgW8hMxXzMtYz8o6PU5Pv": "riga",
  "jm6O6qCHFjNERHeRJ1sGS": "Taipéi",
  "jpMXsrsoNSmcYvMAFVNXS": "São Paulo 2",
  "jyC0UOAudJ_DI59eZntnf": "houston",
  "k1_TFBuTq4sM2NZY02Abz": "Dublín",
  "k5GObodth0lZaxGn7cpWI": "Jacarta",
  "kqCvnmSAprvUQwpoVlnyI": "santiago",
  "lSkgiOhiPqO0TjkO_imnm": "el Salvador",
  "lvXE4IF2GxWWaFWTVHgsA": "Bangkok",
  "m39NgNlk96BocLGiDlYeZ": "Bagdad 2",
  "m9EZmo0SZT_wr3uZo821u": "Hagatná",
  "mE_QvXMsNf3QrUhFwwXY7": "Ogden",
  "mYz5EWwwXdhDteGsGQEFm": "Melbourne",
  "mgpFL6EFlIQJ_IdwuuT6Y": "miami",
  "n9sk9ftadwZtWLW29Csre": "Milán",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Lisboa",
  "o0qwsKi8IqS5DGO8qRfGU": "Adelaida",
  "obZMxVRxnAXrmWuLxb8u9": "Bucarest",
  "ov5zvvvcRAtIsfGBhEu_2": "Atenas",
  "ozQe6gS9eYjXLXZLOowIV": "Latinoamérica (16)",
  "pC-nB-u6BpymSv48GEfYv": "Oslo",
  "prIqfvNFtVjcKeoWD8OVM": "vancouver",
  "pztq7h4gp2KpBOrJotmHR": "Honolulú",
  "rGaLYELAjoNPaNXf1SqT-": "Novi Travnik",
  "tKNLS4T5CdNdsT3wfylhA": "Puerto alegre",
  "tOyNY_IsGXk4F5puJfyjS": "Fráncfort 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Oceanía (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "la paz",
  "v7em0hBk-XrXKzATJ_oxt": "Praga",
  "vGM6PVGty61xM9JUR-fOS": "Estado del servicio",
  "vi0Xmk4fultMAgbT4j2gu": "América del Norte (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Denver",
  "vyMEtsxi0IYFBMqBXEV2q": "Estocolmo",
  "x20xU_Ru4-ibGLnOtkLV_": "dallas",
  "xobXfPGaL8Mr4IWt3FGBO": "Asia (29)",
  "xpt836mV8sUbNb_V6wctW": "Documentación API",
  "yUVGaxkn6TS68obz8rXC7": "Estanbul",
  "zZGezGlAvjTNoVtLRzoFk": "brisbane",
  "zd50sRM_hTHpd2zN6tt8w": "Rangún",
  "wT7iUrvi0AKfHfyYzJP7w": "Polyfill SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Mejore la confiabilidad con solo hacer clic en un botón al reducir las tasas de error de origen hasta en un 80%. \nEvite fácilmente reinicios de software, problemas de red o problemas de hardware.",
  "a9f1rhEwslTmRosGmC1YS": "Comience la prueba GRATUITA de 14 días",
  "gEhA0iwr2mZJG_nBmI--A": "No se requiere tarjeta de crédito: comience en segundos.",
  "k-nZkJYyPG4n2wJkwfWa3": "Por qué bunny.net es una mejor opción",
  "sWsZrHWTWa9SrBq64cr0z": "Con SafeHop, una solicitud fallida al origen se envía automáticamente al siguiente servidor o se reenvía al mismo después del retraso configurado.",
  "uGl5Gn6wQT0HB1zHyhERe": "Hay una razón por la que a más de 40.000 clientes ya les encanta bunny.net."
}
