{
  "-0FzboFI1PStgMKrVsa1G": "Les joueurs peuvent modifier leurs jeux à plusieurs reprises en téléchargeant des mods que d'autres utilisateurs téléchargent sur le site Web ou en utilisant l'application de bureau Nexus Mods, Vortex, qui permet d'automatiser le processus. \nNexus Mods prend en charge une bibliothèque de mods de 50 téraoctets.",
  "-2QZljReuuOeRLOEqvJJE": "100 % axé sur le client",
  "-2btkHSHL3vfor5ICE04I": "Zone, URL, Annuaire",
  "-3KBu6Fro-Zqr3vP_yP19": "« Gowaf s'est avéré être un fournisseur CDN très fiable, implanté en Europe et appliquant des normes strictes en matière de confidentialité. \nNous leur avons fait confiance pour s'occuper d'un élément très critique de notre infrastructure qui nécessite une grande confidentialité entre nous et nos utilisateurs.",
  "-53p9_8WlIaKZinvPK6oq": "Diminuer le taux de rebond",
  "-Aas4QTz8cz66TKJ-x5SR": "Profitez du réseau de diffusion de contenu de nouvelle génération pour tous vos besoins en matière de jeux.",
  "-FMxznaBewg13QaSqwWt1": "Istanbul, TR",
  "-Gm2ASv8lNzKV7V0p9sTf": "Télécommande",
  "-JIMxMV5mP5YTkoE1MK4W": "1 $ minimum par mois",
  "-LDjzm5vFJs0dd-rQiiZm": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "-TLlW7kFrWRhznrTpAPCo": "Graphique de rétention",
  "-U07cLKDBL8TKel8GLwW-": "Demandes mensuelles livrées",
  "-WWa2PuPBJpiJlN-cAFax": "Protection du contenu",
  "-XYYWnzfACvqmnorhhjdC": "Télécommande",
  "-Xvu5XRhZNZ3BN6SM9aE_": "Télécommande",
  "-aJDxMbRyYuDfa23Et8OD": "Surveillance de la santé intégrée",
  "-fWw-gpzgYeOZ-b3mZpi3": "Avec 123 PoP dans le monde et une dorsale réseau de 150 Tbps, Gowaf garantit une lecture vidéo fluide, où que se trouvent vos utilisateurs.",
  "-jUfNg7g1yNifTfR4KwA6": "Restez en sécurité et concentré grâce à une protection DoS intégrée de nouvelle génération qui fonctionne tout simplement.",
  "-lZ6RpmClevC2t9pCL1mN": "Accélérez votre site Web d’un simple clic sur un bouton.",
  "-nSt6fpcwhN56IrCz5MGy": "Vous vous inscrivez à un programme et obtenez un lien d’affiliation. \nVous êtes récompensé pour chaque nouvel utilisateur qui s'inscrit via votre lien et devient un client payant.",
  "-smtUc5sAr2VV7VxwVLqk": "Conçu pour la performance",
  "-v3qp9g_j4QTkmtm42mN7": "Diffusez vos vidéos sous-titrées à de nouveaux publics ou accédez aux transcriptions brutes via l'ApI",
  "-vd5RV7OSIIq3cazybRsw": "Enregistrer les demandes. \nSelon vos conditions.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Une fois que Parrot est passé à Gowaf, l’équipe n’a jamais regardé en arrière. \nLeurs utilisateurs ont rapidement remarqué un service amélioré et des téléchargements plus rapides. \nLes plaintes concernant les risques de sécurité ont diminué.",
  "-x8g72ZKxyrTj999z9cqd": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "-xknnXqjlHWZvXXEAY4v5": "Lecteur pré-intégré",
  "-zsdcIElrr5P-52gSFXFH": "Belgrade, RS",
  "00cjBG9btnajqzHHnAf7p": "Tarification personnalisée",
  "017JPyg08xayp8cwtU1o4": "FACTURATION RÉDUITE",
  "02NZDFjopH5muOYZ1aG9a": "Télécommande",
  "03bXmmfYgtaVEdWiNyoKF": "Congés payés",
  "053LltWUAiQWo44G-qciW": "Facile Chiffrons SSL",
  "08TJ4XLLtfdfhO4SVnddO": "Transformation WeBP",
  "09wUFOVxktQu_onbJaRqA": "Restez protégé",
  "0BuqKG6p870d1U55wx18H": "0,005 $/Go",
  "0C8zeUq-nNLteg6k6rtV4": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "0C9T3vVAckKKv1JR70LNm": "Tous les réseaux ne sont pas conçus de la même manière. \nGowaf vous offre une ligne directe vers l'un des réseaux les plus rapides au monde, conçu pour une véritable portée à l'échelle de la planète, toujours à quelques pas de vos utilisateurs.",
  "0GoTm7k5IlkGRIHdW35zk": "Stockage centralisé sujet aux goulots d’étranglement",
  "0MqBP3as_aczBd9_67tWS": "Ingénieur support CDN Il",
  "0Ph-qJsPCXAg4p9JbveN4": "Authentification par jeton, blocage géo/IP",
  "0QElMptG4qUTaM1ye3cge": "Journalisation brute",
  "0Qu0t80LoAeCv9evsNe6D": "Trois régions",
  "0T_6e8gXvV4bHvM146rLB": "Journaux d'accès bruts",
  "0WWcf35Swj-Tyx6rEGzKC": "Facile",
  "0buAGSOd1EtlxA7uG6y3c": "Obtenez des informations brutes complètes sur votre trafic. \nDébogez les problèmes et restez au top de la sécurité avec un accès complet à la journalisation brute.",
  "0dASCDVnoxeN349jndbZW": "Techniquement intelligent",
  "0ddzNPRJBdy9-yY9hEZ89": "Organisé",
  "0gPRAMGgH7Ji_v8sZt4Wc": "N'attendez plus l'assistance dont vous avez besoin en ce moment ! \nNous sommes là pour vous 24h/24, 7j/7, 365 jours par an !",
  "0lH-zxqdk88pC91zP47rl": "Protéger les images originales",
  "0lZtqN6KTVZopBIgdv6iL": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Edge Compute, en guidant et en développant une stratégie avant-gardiste.",
  "0ok_mHNBp7r_EoR9_b-Dn": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "0q45xMm-Fo2WuB9IEiP8c": "L'adresse IP de votre fournisseur DNS sera collectée et mappée à un pays et à un emplacement de longitude/latitude.",
  "0ryDdqe4DnqoyXYJsFeDp": "Compte",
  "0tD47NSrug99g6xaWtq1r": "Centre de connaissances Gowaf",
  "0tu1QgytvC1Rpsf4X5_QP": "Prise en charge native iOS, Android(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 régions de stockage",
  "0vqJlO4MnCDVLaSacHlsu": "73 ms",
  "0wjNlaVulFXkFzXdpDrqc": "DRM d'entreprise",
  "0zAabL09KZzWv2wctz0d0": "Vous simplifierez les concepts de réseautage complexes en articles attrayants de la Gowaf Academy, travaillerez sur des études de cas et des guides d'utilisation pour notre tableau de bord.",
  "1-Hg2H7zOz3h8Z195pbbC": "Soleil",
  "10KCWD0ValnrFobaa19fG": "Younité",
  "11OEys1e0zSy9jhkIkoye": "À partir de 0,005 $/Go",
  "18SwiVJSQJQ1B2Sh-6eXj": "Toujours en sécurité. \nToujours allumé.",
  "19Sx3puJp58_-zxg_xUBh": "Protégez vos applications avec Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Bakou, Arizona",
  "1BywE0gMMmHqYbpuYRGyW": "Matthias Mauch",
  "1CVuVjmUdquGG22hYgaum": "Simplifiez l'intégration CDN",
  "1I8BKYX1kjYtmXOn_E9xF": "Niveau de volume",
  "1KncVVp4lX8S6Ku1dLsyD": "Géolocalisation IP",
  "1OwcNorJIuXXdNgekkez-": "Chennai, IN",
  "1PAn6q6oGb2yDA5_-NNHC": "Assistance client 24h/24 et 7j/7",
  "1PkvlglqS-jG5ojMJNyLH": "Nous avons amélioré la disponibilité en fournissant des points de présence supplémentaires, avec une sauvegarde peer-to-peer pour éviter les pannes. \nNos vitesses suralimentées ont permis aux clients de rester au cœur de l'action. \nDe plus, nous les avons impressionnés par notre fantastique assistance et notre service client.",
  "1U8UvxTOsucyOjkMmR4o-": "Vous aimez le ski ou visiter le bord de mer ? \nPas de problème, nous offrons 25 jours de congés payés.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "Cryptage AES-128",
  "1eXREt5ktD5HhGhrl4nUN": "TRAFIC D’ORIGINE INFÉRIEURE",
  "1f7EJA1BX9s44DNRwWI9D": "Assurez-vous que vos images en taille réelle restent sécurisées et protégées grâce au filigrane automatique, à l'authentification par jeton et aux classes d'images. \nAffichez uniquement les formats souhaités sans sécurité complexe ni autorisations réseau.\\nPrenez une longueur d'avance sur la concurrence en utilisant la sécurité robuste de Gowaf Optimizer que vous pouvez configurer en quelques clics seulement.",
  "1iDB7T5Sz7kTjro2oN7EY": "Bénéficiez d'une visibilité complète sur votre contenu et prenez des décisions commerciales basées sur les données.",
  "1j4g7xj19iRpzAwKczlny": "L'intégration de Gowaf a été simple : la transition et la préparation du sommet ont pris moins d'un mois. \nYounity était tellement satisfait de notre service qu'ils ont décidé d'utiliser GowafCDN pour accélérer également leur site Web.",
  "1mw38tlXHVt0dpFXXcL73": "Choisissez votre couleur",
  "1vBlFpjzHo6d5pyyyxXKY": "Protégez le contenu grâce au puissant cryptage AES-128 et aux clés rotatives.",
  "1wAmidobDITGap6X_rLQo": "Six",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "Télécommande",
  "1xdJk9ni8uvNWU0cvKi2y": "ParrotSec devait héberger 5 versions différentes de ParrotOS, nous les avons donc basculés vers Gowaf CDN et Gowaf Storage. \nNous leur avons proposé un tarif par répartition et leur avons facturé uniquement le service qu'ils ont utilisé. \nEnfin, nous avons créé une chaîne Slack privée pour donner à ParrotSec un accès direct 24h/24 et 7j/7 à notre équipe d'assistance Super Gowaf afin de nous assurer que leur service fonctionne réellement.",
  "22s3dW9qMQdvUd71NXF4m": "À propos de NexusMods",
  "23Ew9lfpb1dymnhr6h363": "Aussi bas que",
  "26U3siaxID0c-Wak7QnMr": "À propos de NZXT",
  "27XtoYTd8rQGpFqzh6Xkp": "E-mail",
  "29En7YabOVpS0Y9O5StDR": "Même si OTT Solutions disposait d'un réseau digne de confiance et fiable, ils avaient besoin d'une architecture solide pour que cela reste ainsi. \nIls avaient besoin d'un CDN pour améliorer la fiabilité du réseau et renforcer leur réseau fédérateur. \nLes solutions OTT utilisaient d'autres CDN, mais ces autres réseaux étaient en retard par rapport à leurs standards. \nDes milliers de clients dans les Balkans ne pourraient même pas regarder des événements sportifs aux heures de pointe sans être mis en mémoire tampon en raison des goulots d'étranglement du réseau.",
  "2EbtqclTM3hHqkd4wBujx": "Apprendre encore plus",
  "2K4CSmipoO2s5l3Q1P5uK": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "2LO4TcVk0zPzqxYZ000FF": "Pire encore, l’assistance de leur ancien fournisseur n’a pas pu répondre à leurs questions avant que des problèmes techniques ne gâchent l’expérience du spectateur. \nDe plus, le dernier service de streaming de Younity a fermé son compte sans avertissement, a eu des difficultés à traiter les paiements et était difficile à contacter. \nÀ un prix aussi élevé et avec un service aussi peu fiable, l’ancien fournisseur était plutôt un obstacle au flux ! \nsommet qu'un facilitateur.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Optimisez la livraison et réduisez la latence avec du matériel AMD et NVMe haut de gamme.",
  "2LoHMPVMBXgMetMUiQJh9": "Construisez plus rapidement avec une boîte à outils à la pointe",
  "2LsOtWLQXkXCcTONfchIe": "Seul endroit",
  "2RI94fhrzv2xLqF6TuNAe": "Leader avec un calcul de pointe plus intelligent, Gowaf.net saute au NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "2S7mKWjVBIPvrShcajZNe": "Études de cas Gowaf",
  "2V0w8uGIRgRwb4z56QDgD": "Obtenez une lecture sécurisée sur n'importe quel appareil grâce à un puissant système multi-DRM en un seul clic.",
  "2VSWM5fA9jcXRtLFnvGl6": "Réseau mondial de niveau 1",
  "2cbN2_PlTvAmhvG-CDRxZ": "De plus, notre tableau de bord les a aidés à améliorer leurs déploiements grâce à des mesures utiles que NZXT a intégrées dans la validation de leur déploiement. \nNZXT a rarement eu un problème nécessitant un appel au support technique, mais notre support Super Gowaf est resté en veille pour rendre le changement encore plus facile.",
  "2eTSc_sZh9wlZnka7mYeX": "Nous mettons l'accent sur l'équilibre entre vie professionnelle et vie privée avec une approche de travail à distance entièrement flexible. \nNos employés bénéficient d'une flexibilité totale en termes de temps et de lieu, ce qui leur permet d'intégrer sans effort le travail dans leur vie quotidienne.",
  "2hIuv1-x-Jks9zYYrXJJK": "SSL gratuit en un clic",
  "2nC0G209ckvKEjWkx-STh": "99 % de satisfaction client",
  "2pyXrNunGCs4wWEPa7xhQ": "Maximisez votre croissance et votre livraison dans toute l’Asie.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Demander la fusion",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods a essayé de travailler avec d'autres solutions CDN, mais le modèle de tarification n'était pas réaliste. \nLeur dernier fournisseur utilisait un modèle de tarification du 95e centile qui entraînait des factures excédentaires importantes en raison des pics de trafic le week-end. \nNexus Mods souhaitait conserver son statut de site Web soucieux des coûts, basé sur la communauté et financé par la communauté. \nDe plus, leurs besoins en trafic étaient trop élevés pour une tarification standard, mais pas assez élevés pour une tarification d'entreprise.",
  "2xS2haYmDOZ82G4aqjlxX": "Le lecteur vidéo, le transcodage et les fonctionnalités de sécurité sont gratuits.",
  "2znnZhbdPAS1hkEPsnlSf": "Tarification personnalisée",
  "31_UcPg3ilClBzZQgtBdF": "Co-fondateur",
  "36-yE0ncsokmiWpSpjnan": "Codage",
  "39IIb89OuqNoyVWT70y2J": "Y a-t-il un montant maximum de commission ?",
  "3AtqNGJcatrduTOxPNrXp": "Stockez en permanence des vidéos sur le CDN avec Perma-Cache pour réduire les frais de sortie d'origine et permettre à votre infrastructure de progresser plus rapidement. \nAugmentez les performances et la fiabilité en distribuant automatiquement le contenu dans le monde entier pour des temps d'accès ultra-rapides.",
  "3B6AXLe3xNI5DLH3ES7W1": "Fair-play de Widevine",
  "3BL5RppaAEV0sCREu-bWk": "Minimisez le trafic vers votre origine et réduisez les coûts en servant les fichiers directement depuis Perma-Cache. \nGowaf fait évoluer votre infrastructure, quelle que soit l'échelle ou les pics de trafic.",
  "3EvUgtbKhsp8L-WaE3mxY": "Profitez d'une lecture fluide grâce à l'un des réseaux mondiaux les plus rapides, soutenu par du matériel basé sur NVMe et un moteur de routage intelligent. \nOffrez la meilleure expérience vidéo en amenant le contenu à quelques pas de vos visiteurs.",
  "3Fj00E6dtPp9sglLcUdGb": "Joseph",
  "3K7ipdtN9nVg1YXpg69m7": "Ne payez que la bande passante que vous utilisez et annulez à tout moment.",
  "3MTQDXHSzq7oEzvIw0Bd1": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "3_pJ40S85-OKgq1Rli2Yz": "Qu'il s'agisse de soulever des poids, de vous détendre avec un massage ou de trouver votre zen grâce au yoga, nous vous soutenons dans votre parcours de bien-être.",
  "3aROtj3O68KARwVt92R6o": "Taipei, Tennessee",
  "3bUv7mtz1AuA-DP3mdhA1": "Adresse IP",
  "3dVjohKiaID5Dt69TN1mi": "Trucs et astuces",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "Nous accordons la priorité aux clients.",
  "3j1hn_wlc0hPH8iE37it5": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "3kl0FglXxLti4w6lNs80V": "Centre d'assistance",
  "3kxEw7odatuVDPym3DtmZ": "Vous stockez plus de 50 To par mois ?",
  "3qUzN4h-DLYkSqx4-WEpb": "Télécommande",
  "3roXpgualj-ytQ6YijT0P": "Bruno",
  "3ts0vzWS_z_-88OH9jyY-": "Nous avons donné à OTT Solutions un accès 24h/24 et 7j/7 à notre équipe d'assistance Super Gowaf, mais ils étaient heureux de dire qu'ils en avaient à peine besoin. \nIls se sentaient habilités à résoudre eux-mêmes la plupart des problèmes, le Super Gowaf étant en attente de sauvegarde.",
  "3u63CaC-f-5ilpvVOm_ig": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "4-liLDPiRimCTJCxvBi1j": "Six",
  "41qZgBrZE7Ao0Im6fIESS": "0,003 $/mois par licence",
  "42XfFYOriwEO3d5a0USlJ": "Temps de chargement plus rapides",
  "44-lXIykO02GWvsS25cqY": "Protection des téléchargements",
  "44_Xddy0jUer9Jtahmvy-": "Lecteur entièrement personnalisable",
  "47jNpoVCsqMI2G89DV7hS": "Payez par requête. \nPas de frais cachés.",
  "48W7-T1lco50uauPr14rf": "Huit valeurs simples qui unissent une équipe formidable.",
  "49YjH5jze25UJRNUzr_gE": "DRM de base MediaCage",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Fujaïrah, Émirats Arabes Unis",
  "4Bv7Z6APjfibMBN-BiLKo": "Désormais, en plus de fournir des mises à jour logicielles, ils nous utilisent pour suivre leurs versions bêta. \nNous les avons impressionnés par notre service et, bien sûr, nous leur avons économisé plus de 50 % sur les frais mensuels.",
  "4FdX3QM34MCXCww-u99YJ": "Houston, TX",
  "4FvdO2DrY5xsvB4C_82RT": "Flux de travail simplifié. \nContrôle complet.",
  "4HGUPzJR3flNkmKexVK6D": "Après avoir étudié plusieurs fournisseurs de CDN différents, InnoGames a finalement choisi Gowaf. \nOutre les caractéristiques techniques, ils ont dit aimer le nom. \nNous aussi. \nUne fois qu’ils ont commencé à utiliser Gowaf, ils ont immédiatement constaté des améliorations. \nNous n’avons pas demandé à InnoGames de s’engager sur une certaine bande passante juste pour obtenir un prix équitable. \nNous leur proposons un plan de tarification et de bande passante qui répond à leurs besoins dès le départ.",
  "4JgOzjnveEui_aVlllRNU": "Commencez en quelques secondes",
  "4POsOXzgofM3MEyJ3Po9C": "Activer le DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "Jusqu'à 30 % plus rapide",
  "4TyOIjs-7w2mFWI5-KHX0": "Les défis",
  "4cl7jp5kRZt2meuLXXizt": "Heures flexibles",
  "4efQGXiXGROnIIo6IMJRf": "Vous pouvez vous attendre à des salaires supérieurs à la moyenne du secteur.",
  "4jJP8-kWbSqD2ybSlwHNC": "Répliqué à l'échelle mondiale",
  "4kKxAQ3YBuRu1pyhbYefn": "Qu'est-ce qu'un traceroute ?",
  "4kneoHwR4qoEBHI6LKhpG": "Avec un fichier de jeu de 280 Mo et une audience mondiale, Timbo Jimbo avait besoin de distribuer non seulement son jeu, mais aussi des mises à jour régulières aux personnes du monde entier. \nLes magasins d’applications à eux seuls ne pouvaient tout simplement pas suivre le rythme. \nMême si le fichier du jeu était petit, le public de Timbo Jimbo ne l’était pas. \nIls avaient besoin d'un CDN capable d'accueillir un public étranger et des mises à jour fréquentes.",
  "4nJsyOwUFCPGKkkDUh1G-": "Garantissez une diffusion ininterrompue de contenu grâce à un réseau mondial massif de 150 Tbit/s qui bloque automatiquement même les attaques volumétriques les plus importantes, directement en périphérie, avant de toucher votre serveur. \nGowaf vous aide à assurer la sécurité de votre serveur et l'engagement de vos utilisateurs. \nPeu importe ce que.",
  "4pt5tyLGNQp5FIlTgTvDu": "Vrai paiement au fur et à mesure",
  "4rtAy_7gBc1uY23qRGUm8": "Aperçu",
  "4uPwOuuRL_HeEv8GrETdR": "Empêcher les téléchargements",
  "4wmHr4guOFtTAqHsBHOd9": "Téléchargements plus rapides",
  "4ydN16Cw6v0bq0jaOKoWy": "Moins",
  "4zy4kwV5L7xesmuqtiqVu": "* La transcription est payée à la minute et par langue.",
  "5-pSyqP3Cu__l65BOi3WF": "Le lien avec le petit est très important, c'est pourquoi nous proposons un congé parental et des horaires flexibles pour vous aider.",
  "50PtDmC0oWtmlfK2ghlyM": "Adélaïde, AU",
  "52GXWZHd4bhZnbJkLpBY-": "Après le changement, Valnet a constaté un retour sur investissement immédiat. \nNon seulement ils ont démarré avec un déploiement rapide, mais ils ont également payé une fraction du prix des CDN comparables. \nLe passage à Gowaf a permis à un géant de se développer encore plus. \nValnet a poursuivi son plan de croissance et augmenté sa distribution de plus de 250 %.",
  "52hwj5YF8lqRr_O_8SbuU": "Rejoignez un réseau mondial soigneusement optimisé et réglé au niveau TCP.",
  "52u8oRFmnPwliIw0v4gTu": "Je m'appelle Fluffee. \nJe suis votre nouvel assistant virtuel Gowaf.net de nouvelle génération.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Téraoctets",
  "53fju3noCMuxqHuhYxeLb": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf DNS, guidant une vision en constante évolution.",
  "55O27hGsGilLgPC6GKcFn": "Restez protégé contre les attaques DDoS à tout moment. \nExécutez votre jeu sans interruption 24h/24 et 7j/7 !",
  "59UrvTDtnu43nC_2gK2G1": "Charlotte, Caroline du Nord",
  "5BIoDxOdodK-zEx3o921v": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "5FykVWsVTdx6DZdZqqeey": "Raúl Vecchione",
  "5I3S4ci8bccZ0cU6gYiTx": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "5MEMHXMAvSCYoBfEfbOjP": "Approuvé par 40 000 clients satisfaits",
  "5Ma4gjGQsul3Dl-SnPuJM": "Transcription",
  "5NTwN4g9dcSQnk8NCdATM": "Chaque mois, des milliers de nouveaux utilisateurs ont commencé à s'aligner sur la vision du service et en avaient assez du marché trop cher du CDN. Avec l'aide de ses amis, Dejan a finalement pu quitter son emploi, se concentrer à plein temps sur la création de l'entreprise et même ouvrir le premier bureau Gowaf. \nAvec plus de temps libre, Dejan a commencé à se concentrer sur la création de valeur et le développement de fonctionnalités avancées sous une interface très simple que les utilisateurs ont vraiment appréciée.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Asie",
  "5RYrYLhq4KCO9xpfopAM8": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "5SPf0ynl57zByfg7yIbIx": "Anycast mondiale",
  "5TC1fx7C4DmF0CPhY2xPC": "Connectez vos domaines à Gowaf CDN en un seul clic pour dynamiser et protéger vos applications en quelques secondes.",
  "5WYX1wfZdgFa_g3_TUFMr": "Réduisez drastiquement le temps de développement des applications en ne vous souciant plus de la gestion des images. \nTéléchargez et stockez un seul fichier image et utilisez l'API de transformation d'image dynamique pour obtenir une conception au pixel près pour chaque appareil.\\nAccélérez un seul domaine ou votre application complète pour simplifier le développement en fonction de ce qui vous convient le mieux.",
  "5Yp5cpeCsWoPLWKxVSUwS": "0,005 $/mois par licence",
  "5_tagZCc5w_BA_4n1iC7O": "Anti-hot-linking",
  "5bZdFyCrHFkdfao1Np6Mm": "Budget du bureau à domicile",
  "5cdTCyR--9mUIhGd0k622": "Extrayez des informations sur les réunions, les conversations avec les clients ou l'engagement des clients et enrichissez votre expérience de flux de travail.",
  "5ewdsLW-dPQuRIqbZEZRQ": "En plus de fournir une plateforme de streaming facile à utiliser avec une interface utilisateur claire, ils aident les fournisseurs de services à protéger leur contenu grâce à des fonctionnalités de sécurité robustes. \nOTT Solutions promet et fournit un réseau fiable et stable auquel les fournisseurs de services font confiance pour diffuser du contenu à des millions d'utilisateurs finaux.",
  "5kGGRVwrgqIDMEOCy2tFe": "COMMENT LANCER LE SERVICE CDN ​​BOOSTÉ ET ÉCONOMISER SUR LES COÛTS",
  "5kP6_bL1htOUv-LHL8nS5": "Almaty, Kansas",
  "5lJM-plZzJdKCiVF9JxmE": "mil Surveillance en temps réel",
  "5r1xq4u6wxhRr7Y4JSdiV": "Documentation du produit Gowaf DNS, guides d'intégration et aide au dépannage.",
  "5xhrq9_th9JuyE1lOh4Im": "Ne payez plus jamais trop cher pour votre livraison de contenu. \nChez Gowaf.net, vous ne paierez toujours que la bande passante que vous utilisez et rien d’autre. \nNous nous concentrons sur l’optimisation de nos coûts et sur vous répercutant les économies !",
  "5ydDPlcYd9-w9N4pvL1HX": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "5yjsY5XQ12zAbPG1PWxS_": "Athènes, GR",
  "5zIDoM0_4FmpQHU1TQ4N1": "par rapport à leur fournisseur d'origine",
  "6-3aEVwbIseFo_A95CoPO": "Optimisation intelligente des images",
  "62kb_UhofiOTD2W68Jtsa": "Ils organisent des conférences et des séminaires sur la croissance personnelle, le développement personnel, la méditation et bien plus encore. \nDepuis sa création, Younity a rendu le contenu de croissance accessible à tous, partout depuis le lancement de flow ! \nsommet en 2017, les téléspectateurs du monde entier se sont connectés pour écouter et apprendre. \nAujourd’hui, Younity organise des événements virtuels dans plus de 15 langues.",
  "64IlFVvqsbPgms3N_6Tj2": "Télécommande",
  "64kaGo8Q-IMrLXSnfhEAV": "Impeccable",
  "6D9kxz3kgEEVxdwzgh535": "TEMPS D'INSTALLATION",
  "6Dn0HsX6tOsS6PHaG2drl": "Toutes les fonctionnalités incluses",
  "6GxexuSrx6Vu08lWDtI-R": "Ashburn, Virginie",
  "6IL0aWNQ8k0YAVCNiLYac": "3 heures",
  "6JetIHbuzsX-gcTT9uCfV": "Serveurs de noms personnalisés",
  "6TolsipSOydidMv_kCTH6": "Propriétaire de produit (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "\"Nous avons déjà essayé plusieurs fournisseurs de CDN et, bien qu'ils soient plus chers, ils n'offraient pas les mêmes performances et la même fiabilité. Après le passage à Gowaf.net, nos utilisateurs ont immédiatement remarqué à quel point les téléchargements étaient rapides et fiables.\"",
  "6W0yhROf2eKyzQOEEU9nd": "<p>Avant que les CDN ne deviennent populaires, le contenu du World Wide Web était principalement diffusé à partir du même serveur Web physique que celui sur lequel un site Web était hébergé. \nCe serveur est également appelé serveur d'origine, car tout le contenu d'un site Web provient de ce serveur. \nSans CDN, tout le contenu d'un site Web sera diffusé depuis le serveur d'origine, que la requête provienne d'un navigateur Web en Chine, en Italie ou au Brésil.</p><br/><p>L'expérience du site Web \ndes différents utilisateurs finaux diffère en fonction de leur emplacement. \nPar exemple, si le serveur d’origine d’un site Web est situé à Rome, les internautes italiens connaîtront une latence réduite et des temps de chargement des pages Web plus rapides. \nLes utilisateurs en Chine et au Brésil connaîtront une latence élevée et un chargement des pages Web plus lent, car les données doivent être transmises sur une distance beaucoup plus longue.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "COMMENT LE SERVICE PULSE BOOSTÉ ET L'EXPÉRIENCE UTILISATEUR AMÉLIORÉE",
  "6YO0_ldiVhETYscjT5Eu1": "Minimisez les détections de faux positifs et arrêtez d’exaspérer vos utilisateurs grâce à un système intelligent d’évitement des faux positifs.",
  "6YXncMQRwii8ofZw6I7zu": "Périklis",
  "6bqG3cqW9P-GEOZLiDooK": "Statistiques en temps réel",
  "6fgKkwjS7tDhc1FI4-rnQ": "Guides, dépannage et demandes d'assistance pour vous aider à démarrer avec Gowaf.net.",
  "6n7WqQC2MQht-svplEeVN": "Bloquez les requêtes malveillantes ciblant vos applications sur la couche logicielle. \nGowaf WAF vous aide à rester en sécurité en bloquant les vulnérabilités de sécurité courantes et en appliquant un ensemble de règles de réponse critique en temps réel gérées par l'équipe de sécurité de Gowaf pour rester au courant des nouvelles menaces.",
  "6rOgj1q6f3qo96Lv5kl5c": "Mise en cache personnalisable",
  "6tggdKB2u_DF3V2_9z7UZ": "Gardez vos joueurs engagés avec des sessions VR transparentes. \nDiffusez du contenu plus rapidement : ne vous décevez pas avec un chargement lent et des décalages inutiles. \nProfitez d'un système CDN de nouvelle génération conçu pour permettre aux joueurs de continuer à jouer.\\nAvec une latence globale inférieure à 24 ms, votre monde virtuel se chargera plus rapidement que le monde réel.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Carte du trafic en temps réel",
  "76CiD8-t_TnOjq0YxduAu": "(L'Europe ",
  "78eUxk5VkqMv9mI86132Z": "Quand vais-je recevoir mon paiement ?",
  "7D4DGDH9D5LoMEYKbu-rW": "PERFORMANCE AMÉLIORÉE",
  "7EPCG1ccnA5kGqsf15g1U": "Chaque début est difficile, mais cela ne l’a pas arrêté, bien au contraire. \nCela a alimenté sa passion et son dévouement à créer un produit de classe mondiale et à changer la façon dont les gens perçoivent la diffusion de contenu. \nSans financement ni grande équipe, le projet a grandi et finalement, en 2015, Gowaf CDN est né avec 8 PoP dans le monde et une forte concentration sur la réduction des coûts de livraison de contenu.",
  "7JkS4CX8jiiB6MkQaYlBY": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "7MgInFSla6IdNnl2mdd4S": "Dejan Grofelnik Pelzel",
  "7OzZzHfo7Qq4_JAuqtVl0": "Prise en charge des joueurs personnalisés",
  "7P_AIyHI-ZzQk78ZNK4h7": "Maximisez votre croissance et votre livraison dans toute l’Océanie.",
  "7PxsJ4g1lv634-yp_BnPT": "Études de cas Gowaf",
  "7TGr4aBfx9FC4YgQSojkj": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "7UqHlSkOKXcDJx7qVcRl6": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "7VR8ogzy7t_FPWygIByKA": "E-mail, Billet",
  "7VRwuAX2M14yywvS21CWU": "Guides d'intégration",
  "7_KzKMPufyAXmPOzghBfH": "Découvrez tout ce que vous pouvez faire avec le compte Gowaf.net et tous les autres produits Gowaf.",
  "7fTQhbYbj7Oj38yMHUtoH": "26 ms",
  "7iutBqpkvJg1lp41cNaWa": "Propriétaire de produit (calcul)",
  "7l0O9Lt7dsbXZe4DG56cA": "Suralimenté avec des fonctionnalités puissantes",
  "7n5D6hiYKoW_Pzd6pePuA": "Libérez la véritable puissance du DNS et transformez des problèmes complexes en solutions simples.",
  "7oZBgYN40ldRmGko7WtA9": "Dallas, Texas",
  "7tJlBBdMSkTmR5ALJyk47": "Faites revenir les joueurs. \nAccélérez vos ressources de jeu et éliminez les temps de chargement inutiles. \nEmpêchez les attaques DDoS, arrêtez les robots et assurez-vous que vos jeux restent en ligne à tout moment.\\nRéduisez les coûts grâce à un niveau de volume élevé et diffusez des publicités dynamiques sans compromettre l'expérience de jeu.",
  "7tgk8meST8goVEoPgBaTL": "Ingénierie",
  "7vxHpe4sfv4-cvDaS0NpM": "Analyses perspicaces",
  "7w3tGMNLMEHsPTBwADbh0": "Télécharger la livraison",
  "7wLJAGYMPrZTh81b5WsPY": "COMMENT VALNET A ÉCHELLE 250 % TOUT EN ÉCONOMISANT",
  "818C-G4jWw-Po4uCOYOG3": "Ces dernières années, Valnet s'est développé, acquérant des secteurs verticaux supplémentaires et créant ses propres plateformes AdTech et de monétisation. \nValnet a contacté Gowaf à la recherche d'une solution évolutive qui s'intégrerait facilement à sa nouvelle plateforme vidéo, et son expérience a dépassé les attentes.",
  "85SbuHVxrsfHUep5zYDSV": "Ne vous inquiétez plus jamais des menaces grâce à un système automatique de surveillance et d’alerte en temps réel. \nBénéficiez d’une visibilité complète sur votre sécurité pour rester en sécurité et empêcher les attaquants d’atteindre vos serveurs. \nNous vous aidons à la détection afin que vous n’ayez jamais besoin du remède.",
  "85rmjeUnWjmARIPLF29xY": "Découvrez comment Gowaf a aidé d'autres entreprises à passer au niveau supérieur !",
  "86ZgVCR-bMbwusaAH7hHo": "Younity est tombé sur Gowaf par hasard. \nIls ont réalisé que Gowaf offrait plus que de simples solutions de streaming de base. \nLes fonctionnalités de sous-titrage et de traduction de Gowaf Stream ont immédiatement attiré leur attention. Younity a immédiatement vu le potentiel de faciliter l'accès à son public international.",
  "86gYMIwtitK4qCc9qFhN2": "Réseau standard",
  "8C3VKpPqnCHIvfoImDCKx": "Accédez à un réseau mondial ultra-rapide avec des tarifs basés sur la région.",
  "8Exj7XGIsGwCmEwgDTN4F": "Rejoignez plus de 40 000 clients mondiaux",
  "8I8ecw1STdv6Oosx6Sj-M": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "8KdjRa-q-5mB-FSMoPV9w": "E-mail",
  "8NFvXvx2lnt5P2_gYS9Bf": "Commencer",
  "8RKczWlRAT_lMcvf2MBLQ": "Phoenix, Arizona",
  "8TkzeXHGH1tFQwd_rqVoc": "Télécommande",
  "8WNyT49m_GsoWkCoKtbsw": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "8Wie1JCZ6Xc-cls3pHHDs": "Suralimenter",
  "8arwySvMnx7W-eJJ8Z4wl": "Reste en ligne. \nRestez vite.",
  "8cWDXSTf1WjAzOpful7Vb": "San Juan, RP",
  "8dR0T6L9KevJ38er0xLYP": "OTT Solutions construit des solutions clé en main de streaming TV en direct et VOD pour les fournisseurs de services de télécommunications et de diffusion du monde entier. \nIls rendent possibles les services de streaming pour Vodafone, Telefonica, Telekom Srbija, Eurosport, beIN SPORTS, euronews et Bloomberg, pour n'en nommer que quelques-uns.",
  "8lNlory_H1kp7rOb3xKJv": "Vous aiderez avec l’interface des produits Gowaf, garantissant à nos clients un accès intuitif et efficace à nos solutions.",
  "8lwraUmRiqtgadZqSv8ay": "Vous travaillerez avec les équipes d’ingénierie, de marketing, de direction et en contact avec les clients pour créer une plateforme de diffusion vidéo de pointe.",
  "8qBJFdvvbKRMOMGgrDvIt": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "8uDf77d6vXhZTA4iiD1SX": "San José, Californie",
  "8vKwNMedMPRXtvw4Qdsg3": "Gagnez l’expérience utilisateur",
  "8zdIc4rPP1IPedTA08Vyc": "Ken Schadler",
  "95nyHfyFPA9_DDVedZV8N": "Ingénieur Senior (Front-End)",
  "9AWS8zhoyGcnmkg3cp1md": "Heures flexibles",
  "9FKrXHuSFfEarUf5ZU2R4": "Montez à bord du",
  "9KoVkpfbHWsocGC_z4j3k": "16 février 2021",
  "9MyqdJE26tKVK6ck7-aHT": "Console",
  "9NbZcmz4DXKajeXsQ4Ikk": "Optimisation puissante. \nEn un seul clic.",
  "9NdLL9malGBjYK2RzNvca": "Protection des filigranes d’images",
  "9Ph1dSnwOknhqaG0CD5bR": "Demande un fichier non mis en cache au CDN",
  "9QWgadRj_AJNY1dAC0QWx": "Système opérateur",
  "9Rq3LrZInXYj8Cw2gYFZa": "Atteignez votre client en moins de 24 ms dans la plupart des régions du monde.",
  "9TzdslRNiBFUIyjUgZCbU": "Bangalore, IN",
  "9UU9RnNNG5nQRi_0oTStc": "Télécommande",
  "9VhYAnF_F5xuBa2IlXAyo": "IP",
  "9W56U9jxdGAGR604wEasb": "Construire un avenir meilleur.\nPour tous.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "pour des mises à jour régulières du jeu",
  "9WX51zXtKRT3fOug9w7rB": "Gestion sécurisée des clés",
  "9XBLkAzQzJsnmuFVLmgzU": "Bahreïn, BH",
  "9YVRNO6BIvXqjjflIKj0G": "Meilleur CDN WordPress du marché",
  "9f8MtC1HvZL-otFUnKWdX": "Zurich, CH",
  "9gSxDlulht2DXcygIorOT": "Requêtes intelligentes (après 1 million)",
  "9ibS-GKVn9uPte8F0Ih4i": "Un réseau mondial adapté à vos besoins",
  "9kehjd3uWlKyYE8aaK9mn": "Vous traitez plus d'un milliard de requêtes par mois ?",
  "9mUnTWb-ERh3qaoibA55F": "Comment fonctionne le programme d'affiliation GoWaf ?",
  "9oqvnxDH7yEj5bObiLEq1": "Restez protégé grâce au système d'atténuation Gowaf DDoS qui détecte et prévient les attaques en moins de 10 secondes.",
  "9uTDXgFKKA4K6RLw5BkpY": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "9xpd5ZFeWH9xD2PoBg1At": "Oulan-Bator, Minnesota",
  "9yIstBZGt1n-_8oRveWaq": "Restez protégé 24h/24 et 7j/7 et ne descendez plus jamais",
  "A1kQs7wjeedrU-cND7tiI": "Installation simple",
  "A33GELU4QS0S3xs7A_hsV": "Profitez de performances maximales pour votre type de contenu spécifique avec des optimisations automatiques basées sur vos fichiers.",
  "A5qfPmkAC_G8pOuAfgmOf": "Partenaires du réseau de niveau 1",
  "AEF85-2gFBZU1qxwBCAEh": "Téléchargez vos fichiers multimédias à l'aide d'une API HTTP ou d'un gestionnaire de fichiers Web.",
  "AK1pQc4KfyFxect6tcZqx": "Optimisation des images",
  "ALSFXBnwgqaktRBjEobpR": "Vos problèmes sont nos problèmes. \nNous ne cherchons pas seulement à répondre à vos questions ; \nnous veillons à résoudre le problème. \nLes Super Bunnies font toujours de leur mieux pour rendre votre expérience aussi agréable que possible. \nConcentrez-vous sur ce que vous faites de mieux sans être freiné par aucun problème !",
  "ARHzbRZdh2enM9EYeuy4P": "Générer des notes de réunion",
  "ASdO306xaVvS9Cn3qrTac": "Télécommande",
  "ATn2TFR65b5AWTsA0ptH0": "Diffusez vos vidéos en toute sécurité via le code de cadre intégré.",
  "AX4qcOXFLmCRNQqQTNHk5": "A quoi sert un traceroute ?",
  "AXii60hnsbUHSlXPcDi-e": "Gigaoctets",
  "A_kJZpcntyLKOP042ymDw": "Tout a commencé avec un simple problème",
  "AcAYuiFX_y09QxD_DsBk6": "Redimensionnez, recadrez et modifiez les images à la volée avec de simples paramètres de requête d'URL.",
  "AdV3X_h8HKGxoLrzksjEI": "Intégrez facilement MediaCage avec un magnifique plaver intégré ou intégrez directement à l'aide de HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Améliorations de la sécurité à l'aide d'un réseau de diffusion de contenu",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Gardez les problèmes d’évolutivité du passé, les pics de trafic sous contrôle et ne laissez plus rien au hasard. \nProposez des téléchargements et des mises à jour plus rapidement que vos concurrents tout en maîtrisant vos coûts. \n\\nProfitez des tarifs Pay As You Go",
  "AkilyeERXgKcftbm1H0mM": "Rechercher dans la base de connaissances gowaf.net",
  "AnVocCr6OXyrIQeZxhMy-": "Télécommande",
  "AotqB1uZwuX7P6t28qLCc": "Gardez Internet plus convivial en arrêtant les téléchargements inappropriés grâce à un filtrage intelligent des téléchargements en périphérie optimisé par l'apprentissage automatique et une liste de blocage en temps réel. \nNous vous aidons à contrôler les téléchargements malveillants, abusifs et inappropriés des utilisateurs, afin que vous ne perdiez pas de temps à les supprimer.",
  "AyxauOhdnQgkdN4WUCwdS": "114 PoP",
  "AzWHbOl1ejuGpEpDr5ahZ": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "B--P9gjvy3k40mMBe3EWj": "Élevez la barre avec des fonctionnalités robustes de sécurité, de reporting et de gestion.",
  "B0cvdn6OxGgss_9sdnJxh": "Budapest, HU",
  "B4-PpmwOgSVHRRxvI7xQX": "Sans CDN",
  "B494Xyyin9SRuHY1i-kjM": "Budget bien-être",
  "B4qHRHWkUnPYCfTz5pcy8": "Simplifiez la sécurité multi-appareils avec une solution multi-DRM intégrée dans une plate-forme unique.",
  "BADn6wzXcYO1vYMs0RxWd": "Arrêtez les contenus inappropriés et contribuez à assurer la sécurité d'Internet",
  "BD0pwFvU4enBVbBIUEm28": "Sécurité puissante. \nSur n'importe quel appareil.",
  "BHhPmkVlMpDt8iL-GN-md": "Protégez-vous contre tous les types de menaces avec une seule plateforme.",
  "BL0AfQMV8wX85i8gKFgjU": "La solution",
  "BPdvMGdAu7O2-g70qST2r": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "BUrWiw2T8yhhEnmemFswE": "Lima, Î.-P.-É.",
  "BacclUJ065kTN7-_j3F1t": "Système de gestion de contenu",
  "Bc-aiaAY-PUKjyvfT0jnX": "SSL gratuit",
  "BcAuP-FaBLZ277WLvSTLB": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "BdCWHf3m-XxvJDp3YIVfZ": "Réseau fédérateur massif",
  "BgxlODCsRpQ25O_NgcKQQ": "Sécurité",
  "BiENYYMJiCVxIk4uYqDTW": "PoP mondiaux",
  "BiJKBU3tIdGDLHWauFgfj": "Bagdad 2, QI",
  "BiktZBK7F-EJcgl_UiWbX": "Travaillez dans le confort de votre maison, du café du voisin ou n’importe où dans le monde.",
  "Bne_8e7KTiGpioW7lg-bJ": "Arrêter les enregistreurs d'écran",
  "BoujQJH0ec-bGz8d6ix3J": "Donner l'impression que les requêtes non mises en cache sont mises en cache",
  "BrfnbUovA34T5tnE2eNEE": "Empêcher le téléchargement de vidéos",
  "Bwus9KXAX-BXqN9iR9EXC": "Minimiser le temps de chargement",
  "C-pHeDYJ4qUhhYWoVEaGK": "22 octobre 2021",
  "C0R9iBokmttSjybT9qb1x": "Moy. \nTemps de résolution",
  "C0wUfeZ4chaPQJgxejEIv": "Luanda, AO",
  "C3A8EVv_aIF0yvwy7BVdY": "Livrer du contenu en toute sécurité",
  "C3J04BNkPwHMBPz2UGt_B": "Nous respectons nos valeurs fondamentales",
  "C6WGYWUMDjqPGqzqcYGTG": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "C8M_xLG-NhDJsBws4Udls": "Bratislava, Saskatchewan",
  "CCKDinWPUMGQMvwBgqdlX": "0,02 $/Go pour chaque région de stockage. \nJusqu'à 15 régions.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Protection contre les captures d'écran(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Points de réplication",
  "CPQq26El083VjTaU_3Vtw": "Enregistrement",
  "CVdf-9w5jeHaomovkzipM": "Augmenter les conversions",
  "CWNs8FXzspBLK3h-0wzUO": "Les vidéos sont transcodées en plusieurs résolutions.",
  "CZNANDz3Lq5utMEAweILb": "Contrôle complet avec des délais de réponse personnalisés",
  "C_CVNQDyeqTEDdxyicU9G": "Latence de stockage",
  "C_X4pOVZrKmyCFauwaLng": "Ajuster les filtres",
  "CbXqkvUVIP7gXy7WAg69r": "Activez le système Media Cage DRM en un seul clic.",
  "Cc46_snoC79VqvDpV-d3v": "Vous avez besoin d'un compte Gowaf.net valide qui n'est pas en essai gratuit. \nVous pouvez vous inscrire au programme d'affiliation dans le tableau de bord ou via le lien ici.",
  "CfUwvCXw-ShlADQLCV5hi": "Vous travaillerez avec les équipes d’ingénierie, de marketing, de direction et en contact avec les clients pour créer une plateforme de diffusion vidéo de pointe.",
  "ChaMmhphxkrCemPlYmAG5": "Propriétaire de produit (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "La demande est automatiquement réessayée.",
  "CjT50E2EmUQSe8C727MEl": "Simplifier le développement",
  "CoGBKEjuK0uMj7zsxnG2g": "Sortie des médias",
  "CpWTflTXUJ2WObLQ8PWYJ": "Performances non mises en cache",
  "CsUDaUmODj4HijmbXqtpy": "Demandes illimitées",
  "CtnpIM5Mx0nKoWm6IuUop": "Apprendre encore plus",
  "D-oyXa0WrbPTAZ8FJFkpL": "James Cantoni",
  "D5dV_AMg3Hmcil_zwJmR5": "Fournisseurs de transport en commun",
  "D8xnGicy4STE45OjEw8sD": "DRM d'entreprise MediaCage",
  "DB5Kb_VS2xW0yaeS4E-RC": "Réduisez les erreurs d’origine et maximisez la disponibilité !",
  "DCs49ImKTS-sU9znHJ_7u": "Outil de téléchargement",
  "DES-6GlDV7vlKF9Zvqqei": "Activer/Désactiver les zones",
  "DEXG2EHxynCynnHX6nJMa": "Retarder les tentatives",
  "DGiGntW9hVNhzM1SkRsKT": "Heures flexibles",
  "DTVJ6GUcjmjM2nzHKY08D": "Ajoutez des chapitres vidéo à vos vidéos pour permettre aux spectateurs de naviguer plus facilement dans la vidéo.",
  "DTnbzSWUAnBnfF-7btCit": "Protégez votre origine contre les attaques et les pics de trafic avec le bouclier d'origine Gowaf.net.",
  "DWujQ5fELrS4sOeG1yZkr": "New York",
  "DXVilzKPh3zcV_Zc-70go": "Sydney, Sydney",
  "D_FMjj-BbCJbChrLe6OBH": "en mettant en place un modèle tarifaire unique",
  "DatncyiDVR-hTrqFFKx4v": "Soutien",
  "Dc3fCUkW_oaCKAcSa5a50": "E-mail",
  "DeWwunHNFNYVHO1Iye_8A": "Novi Travnik, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Personnalisez la palette de couleurs du lecteur vidéo pour qu'elle corresponde parfaitement au design de votre site Web.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing a commencé comme un projet de loisir, mais tout comme Gowaf, les ambitions de Timbo Jimbo ont grandi au fil du temps. \nEn janvier 2023, ils ont lancé Static Shift Racing à l’échelle mondiale auprès d’un public mondial dédié. \nLe jeu a fait la une des boutiques d'applications, dépassant les 4 millions de téléchargements avant son premier anniversaire. \nLe jeu est disponible gratuitement sur Android et iOS, et si vous démarrez le téléchargement dès maintenant, il sera prêt à jouer avant que vous ayez fini de lire cette étude de cas.",
  "DpV521sB674nTSiGwYsE2": "Product Owner (Sécurité)",
  "DqXjS0SA1aWVzOjBF1X1f": "Clients satisfaits",
  "DwvSslnuKTfQ7pVyqDBaB": "Plus gros",
  "DycdS3FW2nZsoy53sIHY_": "Vienne, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Billets résolus",
  "E3TI8Fcm4J7mvJ1phj1LN": "Libérez le stress des incertitudes en matière de santé. \nSoyez tranquille en sachant que vos besoins en matière de soins de santé sont toujours satisfaits.",
  "E4_zDerSkb9d8UzJ_cE9S": "Statistiques en temps réel",
  "E5PX_b7GZ3hVrvq-zddWY": "Le Cap, SA",
  "E6-WOFWC37nW0SwSJmZ4y": "Vérifiez approximativement où se trouve une adresse IP (géolocalisation).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 réponse",
  "E7vFAILKStGObIzpLCZL9": "Budget éducatif",
  "E8H9I22fYAEywUyRthGKY": "Tarification simple au fur et à mesure avec un forfait gratuit généreux.",
  "EAN8XJjWOR7XWvHEmn3S-": "sur une base mensuelle",
  "ENl3GOc0HfgJMQ57bCh2e": "COMMENT SYSTEM76 A RATIONALISÉ LEUR FOURNITURE GLOBALE DE CONTENU",
  "EPV_qTUungoR76LMDbiQV": "Soutien",
  "EQtYT7hlfwxa4IltERWkQ": "123 PoP mondiaux",
  "EUGThsatAhT5WnoupuXm8": "Lire l'étude de cas",
  "EZQ9ddP8X0zOT_cDHjFGX": "Même quelques secondes d’arrêt signifiaient que les publicités des clients ne seraient pas vues. \nEskimi devait continuer à diffuser des publicités 24 heures sur 24 et 7 jours sur 7, à des vitesses maximales. \nLe dernier fournisseur CDN d'Eskimi disposait de serveurs dans seulement deux régions pour distribuer le trafic dans le monde entier. \nCe n’était pas suffisant pour soutenir leur clientèle.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Conçu pour la performance. \nOptimisé pour la perfection.",
  "EaSXQBpCjzJe6UyqMRk2j": "Vous aiderez avec l’interface des produits Gowaf, garantissant à nos clients un accès intuitif et efficace à nos solutions.",
  "Ee7QcKzfvlJg0aIaMmldV": "Réessayez automatiquement les demandes ayant échoué pour maximiser la disponibilité",
  "EeXP7aJOZjjAU6tRDakV9": "3 février 2019",
  "Ef29rCj-CGKjCBXV6j-Rg": "Stockholm, Sud-Est",
  "Ejm59YqIljRelJXhZ1LYn": "Moy. \nTaux de réussite du cache",
  "EjpZWeHvy7pZiEHq_bg3o": "prix sans engagement",
  "EmzflCzUqWu2JbfASedGx": "Que signifie la perte de paquets dans un traceroute ?",
  "Erkvti6CL9nq-W64rOO-T": "Optimisations illimitées",
  "EuFfDdh2z868zaSRL6_8u": "Les traceroutes sont inestimables lors du débogage des problèmes de réseau. \nIls nous permettent de diagnostiquer les itinéraires réseau sous-optimaux, les boucles ou la perte de paquets lors de la connexion entre deux points d'un réseau. \nIls peuvent également être utilisés pour dépanner les pannes de réseau et les routes défaillantes.",
  "Ewv8V3Te3xMdqW84zBLxi": "Cryptage SSL/TLS",
  "ExIzjrVACNkkiphKH-Dt7": "26 avril 2024",
  "EynL-zwIxXCRaa9LNMSix": "Aller en arrière et en avant",
  "F1IhSEE44_CcFrlB1x_0P": "Empêchez les mauvaises connexions de réduire votre disponibilité. \nRéessayez automatiquement les requêtes sur un ou plusieurs serveurs. \nSmartHop apprendra intelligemment quel serveur donner la priorité en cas d'erreurs pour maintenir d'excellentes performances.",
  "F3KDjJCV6CRgXoEKYnHlm": "InnoGames avait besoin d'un CDN. \nMais leur premier fournisseur CDN avait quelques problèmes : un plan tarifaire déroutant qui obligeait InnoGames à acheter un engagement de bande passante minimum – ou à payer un supplément. \nUn système de tickets d’assistance qui a laissé InnoGames attendre des jours pour obtenir des réponses.",
  "F4LoWXNjG-f_XXq5aV2ca": "Par industrie",
  "F6vBLTiQcX7HgExQRpeE3": "Prague, République tchèque",
  "FC-7JC3tB-1N3m7TKembi": "Profitez de fonctionnalités de sécurité robustes qui vous permettent de contrôler qui, quand et pendant combien de temps l'utilisateur final peut accéder à votre contenu. \nArrêtez les robots malveillants et bloquez les attaques avant qu'elles n'atteignent votre serveur. \nGowaf.net vous aide à rester en sécurité à tout moment.",
  "FEgY_ny5IuVY_0y8ZBeQa": "Parrot devait prendre en charge 9 000 téléchargements, soit plus de 102 gigaoctets. \nDans un premier temps, Parrot s'est appuyé sur des fournisseurs de miroirs bénévoles pour augmenter leur disponibilité. \nMais le système du fournisseur miroir a créé des problèmes de sécurité : des tiers pouvaient écraser n'importe quel téléchargement et l'équipe Parrot ne pouvait rien faire pour l'arrêter. \nLe problème de bande passante de Parrot s’était transformé en un problème de sécurité.",
  "FFDN6H37XkEoYsAiMeCJk": "Nous opérons avec intégrité.",
  "FH2oLkErv4x_-fYOiySrB": "Keflavik, EST",
  "FHMrcofbmuq3Re--vQwJ3": "DNS scriptable",
  "FM0mdlS6Iekj7iYz3Iaqm": "Améliorez la fiabilité d'un simple clic en réduisant les taux d'erreur d'origine jusqu'à 80 %. \nContournez facilement les redémarrages de logiciels, les problèmes de réseau ou les problèmes matériels.",
  "FOPJ1aRqjYy9kYkHltacY": "Évolutif par conception",
  "FQbG3Pjb_dLXszkDWnaMN": "Prenez le contrôle absolu de notre contenu et empêchez les spectateurs de prendre des captures d'écran de vos vidéos.",
  "FRyMaifWCuSavbEsrvSTs": "UE / NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Oslo, NON",
  "FVKMVwnlG-zuH2eYQWRG2": "Disponibilité 24h/24 et 7j/7",
  "FWXQSw3E38Hni5YgyqSip": "Budget annuel d'apprentissage et d'éducation dédié aux livres, séminaires et cours en ligne.",
  "FYCogGWvBpp4H7cqTN4FF": "Clé claire AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Gowaf change de nom",
  "FbSGkUqHrCFtjmLgh42fs": "Obtenez des informations vidéo puissantes",
  "Fcm2Tjq29IWOs-vK_8LVE": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Réduisez la complexité de la diffusion vidéo sans sacrifier les fonctionnalités ou la sécurité.",
  "FkU17412SRmgiZK-qDcqb": "Empêchez les robots malveillants ou les scripts DDoS de surcharger votre serveur. \nGowaf vous aide à rester en sécurité en détectant et en bloquant automatiquement les requêtes HTTP malveillantes à l'aide d'un système de sécurité IA à apprentissage continu. \nNous stoppons les menaces quelques secondes avant qu'elles n'atteignent votre origine.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Multi-DRM d'entreprise",
  "FrkcgvBtzXmx04IJzbb9A": "Maintenez la latence des utilisateurs en dessous de 20 ms dans la plupart des régions du monde, grâce à 36 PoP DNS mondiaux.",
  "FrnCYoeoeAF7kePFcTwQX": "Cryptage vidéo",
  "Fu_FQ_Wlh942RX3FuGIfx": "Disponible 24h/24, tous les jours de la semaine.",
  "Fv2cvAws6VZEVpITrQ5vA": "Une vision plus grande sous un nouveau nom pour accompagner",
  "FvJcddCxN-gaf1LexV5Iq": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf DNS, guidant une vision en constante évolution.",
  "FyQvjI7xav4zhP49V1Y3m": "Zone, URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi propose du contenu statique et dynamique, y compris du contenu image et vidéo. \nEn seulement 100 millisecondes, la plateforme d'Eskimi reçoit une demande, la met en correspondance avec les annonces les plus pertinentes et répond. \nBien que leurs centres de données soient situés en Europe, ils diffusent des publicités partout dans le monde. \nPour Eskimi, un CDN rapide est un élément essentiel de son activité.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "\"Gowaf est facile à utiliser, propose des prix compétitifs et un excellent rapport qualité-prix. La technologie est extrêmement efficace et de nouvelles fonctionnalités sont introduites chaque mois. Orientée client tout en offrant un certain nombre d'opportunités de croissance aux clients.\"",
  "G1OwJOq2NFHCRtMy1uMkV": "Porto Alegre, Brésil",
  "G7hQDX81srhbuGYw-tzV9": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Edge Compute, en guidant et en développant une stratégie avant-gardiste.",
  "GC3jHHiOVraz_2lYG7nUX": "Niveau Edge",
  "GEKglXFurhYZq9nPKB--U": "Nous proposons une vaste bibliothèque de supports marketing gowaf.net, mais vous êtes toujours invités à créer le vôtre. \nNous vous demandons seulement de suivre nos directives.",
  "GGlIuYWgBOiG7sSc4fbde": "Fonctionnalités clés conçues pour vous aider à avancer",
  "GHzzq2xNfIYhjwBcfkm_f": "Dites adieu aux ralentissements grâce à un réseau conçu pour un débit maximal.",
  "GI8Rnu0qiRfm02_y5cqtN": "Sans aucun point de défaillance, Gowaf offre une fiabilité de niveau entreprise, garantissant que vous restez toujours en ligne.",
  "GIErHPH9Yn98Yz67iVoPq": "Télécharger le SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "COMMENT YOUNITY A DIFFUSÉ le flux ! \nsommet À 200 000 TÉLÉSPECTATEURS",
  "GU0g3DOglrv9refv1riBk": "Tarification du trafic",
  "GU6D_o7M8zxPxcgCkccpH": "Définissez les limites de requêtes et de débit en quelques clics",
  "GWnyT3fJCUssvubfgKW2q": "Heures flexibles",
  "GXk6Kg5MkUOvJ8MUZHJb5": "Le matériel et les logiciels de filtrage DoS dédiés bloquent le trafic malveillant.",
  "GYNmK6UMGcszNRyH12R4e": "Ce n’est pas pour rien que nous nous appelons Super Polyfill",
  "Gaqhhw3qnGUOmFesxHnJt": "Protégez votre présence en ligne et stoppez les attaques de consommation de bande passante grâce à des requêtes configurables simples et des limites de réseau. \nVous pouvez facilement limiter le nombre de connexions par IP, les requêtes par seconde, les limites de vitesse de téléchargement et le trafic mensuel total pour garder le contrôle total de votre budget.",
  "GcZzFwiBUGnTfDSUpRpTH": "Origine",
  "GcclDblqwcyIvh3-1XsM5": "Aucun frais de demande",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop™",
  "GjPtCi1RBb22Hvul55jsL": "Huit",
  "Gmi2fUczSyXKiFpzHwy4z": "Optimisation du référencement",
  "Gn0junWDYPLC8oSlFNU3G": "Adaptez votre lecteur à votre marque",
  "GpO2Nt06xw67z2R7XT9We": "Puis-je créer mes propres supports marketing ?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Dites adieu au chargement lent des images",
  "Gu-1xVA_rUMAYy5Dx56KS": "Ajoutez ou supprimez des commandes de lecteur pour l'adapter parfaitement à l'expérience de vos utilisateurs.",
  "Gzq0MUUSheXojnRdz0wkE": "Protégez votre site Web",
  "H4TCHfibhmWX94jV2iHEq": "Optimisations illimitées",
  "H4nvRWWsE9a2pvyy_0Efb": "Rapide comme l'éclair. \nFonctionnalités emballées.",
  "H5N6gAqbXEC3JOI-8LvrB": "Requêtes intelligentes (premier million)",
  "H6LflLcy2c0_UuTyOsBh8": "Comment rejoindre le programme d'affiliation ?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Australie",
  "HCrCEG8J8bcmvnY7wwwqp": "Manille, PH",
  "HH9k9o_jNdC0i9mbxnpDJ": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "HIOHON9Z5SKdA4RAot3E4": "SLA de disponibilité",
  "HMaAEwSmL8y5DZJ5de5iI": "Pour la première fois depuis le lancement de Flow ! \nsommet en 2017, Younity a organisé l’événement sans aucun crash. \nChaque année auparavant, les téléspectateurs laissaient des commentaires sur les vidéos disant que quelque chose ne fonctionnait pas. \nDans le flux de mars 2023 ! \nsommet, il n’y a eu aucune plainte.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Maximisez votre croissance et votre expansion sans souci avec notre réseau 150 Tbps.",
  "HNR2sQVeIZpVmDt50WWF4": "De mieux en mieux ! \nRapide, fiable et meilleurs prix du marché, Ul très agréable et convivial. \nContinuez comme ça, les gars.",
  "HNjSC8t13CuQ837arzY6Z": "à des vitesses comparables",
  "HNvqXE6c0Y9z7XOtmaI55": "Le nouveau tableau de bord Gowaf est en ligne !",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Ingénieur Senior (Front-End)",
  "HU5fcA85ASKprmAwKFMAD": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "HW6X182EOfkpL6CO1d7kN": "Ingénieur support CDN Il",
  "HWOK2UItHhoG1jpcUllz5": "À partir de 1$/mois",
  "H_LIKVDkNiJ570oySl7z2": "Compressez et réduisez automatiquement vos fichiers CSS et JavaScript pour maximiser les vitesses de chargement des sites Web !",
  "Hb0e_r6NB45YMWHTN9SJC": "Nous accordons la priorité à notre Gowaf et nous concentrons sur la création d'un environnement inclusif, amusant et stimulant tout en maintenant une culture d'équipe très détendue et amusante avec les mêmes valeurs.",
  "Hgi82bl59NCKKC4ZTU41R": "Stockage et livraison",
  "HgpbSfCzmifIBhVktoTxT": "Dans le monde AdTech au rythme effréné, chaque milliseconde compte. \nPour que les annonces soient visibles auprès de clients potentiels, Eskimi doit traiter et répondre aux demandes le plus rapidement possible. \nEskimi reçoit plusieurs demandes à chaque fois qu'un client arrive sur un site utilisant sa plateforme, ce qui crée une dépense inattendue. \nD'autres CDN étaient facturés en fonction du nombre de requêtes servies, ce qui gonflait leur prix, en plus du prix déraisonnablement élevé, Eskimi ne pouvait pas se permettre les retards dus à un réseau lent.",
  "HhNVqIvXp1OSNuaXlPmSD": "Connecter",
  "Hi1nX0G0COynee1uG_OP9": "Protection Volumétrique",
  "HnN9clFUJHy68MohIiR9b": "Lisbonne, PT",
  "Ho-fe0HZG8dOM5THUYVwC": "Sasa Zurkic",
  "HrycskULB2hiFLKSzSDDJ": "Obtenez le contrôle total de la connexion d'origine en configurant la durée pendant laquelle Gowaf.net doit attendre une réponse avant d'abandonner. \nÉchouez plus rapidement si nécessaire ou attendez jusqu'à 60 secondes ou plus pour répondre aux besoins de votre application.",
  "HssgPf8qStJZTKqs_aJle": "Définissez des règles personnalisées pour contrôler la livraison, la sécurité, le routage et bien plus encore directement en périphérie.",
  "HuBsF5QP585VVXuzmb3Ts": "Commencer",
  "HxYScINx9E0AOjdUTbq5g": "Lecteur de filigrane",
  "HzA2dbK98VTmj5EQGFTTa": "Nous embrassons la diversité.",
  "I-89XcO_7UHu8KmoaZ8EB": "Une simple idée de créer un excellent CDN s'est transformée en une nouvelle vision ambitieuse pour véritablement contribuer à façonner l'avenir d'Internet et le rendre plus rapide.",
  "I4fVNlHklluhjTwDOFuzb": "«Jusqu'à présent, nous aimons le service. \nNous ne trouvons même pas de quoi nous plaindre ! »",
  "I5nlsvbCIop03IKvyqk5U": "À propos des solutions OTT",
  "I8jH_G_YgI4vWM7fzEf34": "Renz",
  "I95zwzNTObfd0TcMURfZ5": "Lecteur gratuit inclus",
  "ICFmALr60Q5k7pQ-XP53t": "Répliqué à l'échelle mondiale",
  "IESm8IRf_oSUV04tdT9yN": "Ne laissez pas la disponibilité au hasard",
  "IQDdkbWOJCX-Ofm60-X1K": "L’idée s’est transformée en une vision de révolutionner le marché du CDN. \nAprès 3 ans de travail acharné et de nuits blanches, Gowaf CDN est entré dans sa première phase bêta.",
  "ITvgTJgeWTCV0IAooc9gg": "La version bêta de Gowaf CDN enfin lancée",
  "IU3gvoCvNsE5-aG6PlIvQ": "La sécurité partout où vous en avez besoin",
  "IWr7JpAYS6ZkhaseqXEKO": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Règles de périphérie",
  "IaypfBF4wufaz-UbGj21_": "Vous aiderez avec l’interface des produits Gowaf, garantissant à nos clients un accès intuitif et efficace à nos solutions.",
  "IdsX9CfDQRFmPJBPJHr-K": "Reproduire",
  "IeBYH24y5d9aR7-eulX8D": "Les valeurs Gowaf qui nous font avancer",
  "IeXpVFnK1ZvlC3hRu19sl": "Résolvez votre problème à la vitesse de la lumière",
  "IkAC5PZzuunDZqSOlKS_G": "Nous sommes liés par 9 valeurs fondamentales, mais notre principale est l'innovation constante.",
  "IlAO7QiByLkLpSl_4TIp8": "Économiser de l'argent. \nSautez plus vite.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Simplifiez le flux de travail",
  "IuX_smb11VEeaZ6rUqYLA": "Spécifier les raisons de la nouvelle tentative",
  "Iuqe0KgecPlnVxVAHoP_l": "Désormais, les créateurs prennent les choses en main en utilisant Gowaf Stream avec Patreon",
  "IviIV2hBkkYQCBXvnuKd2": "Heures flexibles",
  "IxMJ0AYUiiwiWVrAfQbjy": "Laurent Bertin",
  "IxWyPyt7b_uPDsfdCrFK4": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "J1Wqgop6EuP8jmBWrZyIM": "Toute vision ambitieuse a des débuts modestes",
  "J67BW68lSEQ8cZnlFDFHv": "Heures flexibles",
  "J68omSY-Dl-2lbgxpWGN3": "Tokyo",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "Les résultats finaux du déménagement de Nexus Mods vers Gowaf ont été fantastiques. \nNous avons optimisé leurs vitesses de téléchargement, permettant une livraison stable et sans faille, même dans les endroits éloignés. \nAvec une meilleure livraison, leur expérience utilisateur et leur satisfaction se sont considérablement améliorées.",
  "JEhuJ42VArPtocEcEAO3l": "Offrez une véritable évolutivité à l’échelle de la planète",
  "JGM-WIxswlB0Fu0oMz8SU": "Bloquer les captures d'écran",
  "JI1hCGJvet6sTZ-ULmgXU": "Pas de frais de transcodage",
  "JK3s2nEF-ELll99a_1byH": "0,005 $/mois par licence",
  "JMNtSjGA4keUmYufnraiH": "À venir",
  "JP2jF17Uoo5ZhF84MzRzT": "COMMENT LES SOLUTIONS OTT AUGMENTENT LA VITESSE ET LA DISPONIBILITÉ",
  "JPda4h1CBSBmwg_rJ4a6y": "Prenez des décisions de routage intelligentes et créez des services réseau intelligents avec seulement quelques lignes de code. \nInterconnectez vos applications et obtenez un contrôle total sur le comportement de votre réseau.",
  "JTWywD9jaObywvIjFoqFu": "Nairobi, Kentucky",
  "JZWX5oGOxo7VjVINny10W": "Ensemble, nous bâtirons un avenir meilleur",
  "J_5uvUvOXWGTYi3UqBus9": "Compression d'images",
  "J_okZ_adtd8hbTuvq8PEe": "Débarrassez-vous de la latence supplémentaire causée par la transformation dynamique qui ralentit vos temps de chargement. \nNe traitez les images qu'une seule fois, puis stockez-les de manière permanente en périphérie à l'aide de Perma-Cache pour offrir des performances inégalées.\\nGowaf.net vous aide à aller de l'avant en combinant des technologies innovantes conçues pour des performances absolues. \nPour chaque demande. \nÀ chaque fois.",
  "Ja9WCSQMZHUawKskCQ7xs": "Soutien",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Éliminez les coûts énormes liés aux téléchargements à volume élevé grâce à une tarification flexible à l'utilisation.",
  "JlDpy2j6XveEWp-HAJDm3": "\"Nous avons essayé plusieurs fournisseurs CDN auparavant, et même s'ils étaient plus chers, ils n'offraient pas les mêmes performances et la même fiabilité. Après le passage à Gowaf, nos utilisateurs ont immédiatement remarqué à quel point les téléchargements étaient rapides et fiables.\"",
  "Jp0_APSokfXIEsGQOaNym": "PDG, Parrot Sécurité",
  "JpLJkBcQ0BL5Juh1vAo87": "Rédacteur de contenu technique",
  "JqmOlz7w0iQYQOzSputiR": "Sortie API gratuite",
  "JuufR85QsyhTnx_os_ybk": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "K2InW6rhtLPKeRa5SHR3n": "janvier 2021",
  "K47e-2B2fJC45ZhtkgrqL": "Guatemala, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Bruxelles, BE",
  "KAUULoapiPZM1cD-R2hIV": "API simple",
  "KB2o5qPgAWHfaaxMj0NAA": "Tarification perturbatrice",
  "KBPy3XUmJP6XVIIURLr_B": "Augmenter les conversions",
  "KIoy0v3A969pTYAwErar6": "Vous simplifierez les concepts de réseautage complexes en articles attrayants de la Gowaf Academy, travaillerez sur des études de cas et des guides d'utilisation pour notre tableau de bord.",
  "KJYNNOm9KiW7EiCKx3_Sp": "Nous changeons le jeu des performances WordPress : présentation du nouveau plugin Gowaf.net",
  "KJZtJNAs4obZKKAWYBDWu": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "KPxgrA7C1vxgTC_oCQFMP": "Documentation du produit Gowaf DNS, guides d'intégration et aide au dépannage.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Réduire le CSS",
  "KULZvO8G9Uc925bAxmT7_": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "KV7WJ2klCpERjTKZgf2MV": "Vous servez plus de 100 To par mois ?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Approuvé par plus de 40 000 clients",
  "KVwMXAZvPYH0_-I_TSNMD": "Profitez des analyses en temps réel pour amener vos utilisateurs vers les emplacements les plus optimaux. \nMaximisez les performances et minimisez la latence !",
  "KZAxQ48tVoyj5IQu7rXI5": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "KZVwy7VEOf98PBD9W77xT": "Contrôle complet",
  "KaxpLGptKR0G8ucEmlnrl": "Heures flexibles",
  "KeFTdtLFL3kETY8pOz0J9": "août 2022",
  "KeyxQJP7lSp7uuhwMN7C_": "San Pedro, CR",
  "Km-EIheJ2WjgV5WrM7Vwt": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "Ko2JnorUGFN0nrdGPY_Uu": "Toronto, Californie",
  "Kopqg2Wm-g2B0j4EW4W8q": "Télécharger",
  "Kw4rnr5l1OWgu02-WZzu5": "Un poste vous intéresse et vous pensez que nous serons un bon candidat ? \nRejoignez une équipe internationale de Gowaf incroyables !",
  "Kyz5VAcBuW5f3zTRSO4EV": "Boostez vos fichiers avec notre équilibreur de charge global.",
  "KzTRe_MtQd9ZfkQlge0-p": "Product Owner (Sécurité)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf vous aide à offrir une expérience cohérente dans le monde entier. \nGrâce à une connectivité locale dans plusieurs pays africains, nous aidons vos clients à accéder plus rapidement à votre contenu, qu'ils soient du Kenya ou du Cap.",
  "L-oyMRl0rMAN1jWFwhSEb": "Raoul",
  "L3UOjB8d3CwlKqzN0UpEK": "Zone, URL, nom d'hôte, balise",
  "L91LhQcRe7PJIq9NYLFeB": "Un réseau rapide et des prix imbattables",
  "LA62XpfD2_VmDe9a2zhlh": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "LCjPEKBbSCn7skFnzWX-g": "Avant de passer à Gowaf, Nexus Mods recevait jusqu'à 10 plaintes par jour concernant la lenteur de la vitesse de téléchargement. \nAprès le changement, ces plaintes ont complètement disparu. \nPour couronner le tout, nous avons réduit le coût total de livraison mensuel de 30 %.",
  "LEGPkYiHStWrO-anURWyv": "InnoGames a été fondée en 2007, lorsqu'un petit jeu par navigateur appelé Tribal Wars, un projet de loisir conçu par trois jeunes hommes en 2003, s'est transformé en un studio de jeux à part entière. \nAujourd'hui, le développeur basé à Hambourg est un poids lourd dans le monde du jeu en ligne, créant des titres gratuits primés pour les joueurs du monde entier. \nIls sont surtout connus pour des titres comme Tribal Wars, Elvenar et Forge of Empires, dont le dernier a rapporté plus d'un milliard d'euros de revenus à vie.",
  "LHTTNc8nwNjHeW9kt9Vwb": "Meilleure expérience de jeu. \nÀ chaque fois.",
  "LJaqt5mptUslZKk6Cnn_2": "Serveur d'origine 2",
  "LK4bq0cZLdvWewzjM1kil": "Protection DDoS de qualité. \nPour un service de qualité.",
  "LLVlHMQwMVEy_3EdNizwZ": "/images/products/optimizer/TransformAPI/Sharpen",
  "LMOinEM-rh46Z9l5RpCWd": "Kyiv, AU",
  "LNpEOyIL0-eKWQjaW0n3O": "Maximisez la disponibilité. \nRéduisez les erreurs d’origine.",
  "LSQmpudJqzUU-kFaI4KI9": "En rapprochant votre contenu de vos visiteurs, vous minimiserez la latence, maximiserez les performances et réduirez votre taux de rebond. \nAvec Gowaf CDN, votre site Web sautera aussi vite qu'un Gowaf !",
  "LUdbHNncl4JMqN_uJSxoS": "Évitez les temps d'arrêt et les pertes de revenus en utilisant un système de surveillance de l'état en temps réel intégré directement au système de routage.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Performances du site Web",
  "LZGKLf0msmG8yx9Wm4242": "Télécommande",
  "L_3Cb0ywowihUakU69j2D": "Eskimi a entendu parler de Gowaf dans un article de Hacker News. \nIls ont aimé ce qu’ils ont entendu et ont décidé de nous essayer. \nDans un premier temps, nous avons dû régler le prix. \nLa structure de frais par demande proposée par d'autres CDN à Eskimi n'était pas réalisable pour leur entreprise, nous avons donc conçu un modèle de tarification qui répondait à leurs besoins. \nGrâce au réseau plus large de Gowaf CDN, Eskimi a eu accès à davantage de PoP dans le monde. Grâce à ses rapports internes, Eskimi a rapidement remarqué une diminution de la latence et des erreurs réseau.",
  "L_9UDoqMb-BAoq4jvZUEW": "avec des réponses rapides et de qualité",
  "Ldc4W4w3syt5o_f5B5Gx3": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "LfJc5Ft3uYCYHphnHHMyR": "Hô Chi Minh, Vietnam",
  "LhgzkM8jkivVfzRqHMJdE": "Vider le cache n'a jamais été aussi simple et rapide. \nGardez votre contenu toujours à jour.",
  "LncS1NcDD6IQLShQDlNgZ": "Supprimer la vidéo",
  "LowpLxaH6sYUxTF2Oc8Rd": "COMMENT PARROTSEC A AMÉLIORÉ LEUR SÉCURITÉ ET LEUR FIABILITÉ",
  "LpAFMj3g2K1CRilEL3yBi": "Vous souhaitez optimiser plus de 20 sites Web ?",
  "LqrVY7I6V_6tQobTY1fUl": "E-mail, ticket, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Ne payez que pour la bande passante que vous utilisez réellement.",
  "M-oQAn77HXKNeKMGpJFd3": "Boostez la diffusion de votre site Web avec des PoP mondiaux stratégiquement placés.",
  "M5m30wl1mKYbS7ZHpnvO2": "Commencez à gagner de l'argent",
  "M7KWW_cBx5HK7PWURA9gj": "Télécommande",
  "M8NuNU6enGqvaTBFhewXg": "Avec moins de goulots d'étranglement du réseau et une fiabilité améliorée, les solutions OTT peuvent maintenir leurs réseaux en activité.",
  "M8_WzIH_cDx1IWRUJ46wb": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "MADtlax4rOnUYfBM3o1YQ": "Le nom et la version du système d'exploitation de votre ordinateur seront collectés.",
  "MBGRzF6t3ObMODssFdXOz": "Amélioré",
  "MCzMrYDDBRw5UoJn4hxyU": "Télécommande",
  "MElPOWVE83Jmwfb3xmA_o": "Heures flexibles",
  "MGERblUH_TqG5zikZVgbk": "Utilisez l’ensemble complet des fonctionnalités Transcribe AI sans frais supplémentaires ni coûts cachés.",
  "MGcR-FgpfeGIFr8pyM3HK": "Super",
  "MIKMAKFvzRUlCTQZSXl_Q": "Télécommande",
  "MLyM5hmvvus3wZwVf0k_z": "Apprendre encore plus",
  "MNazypwAmZ8ATdUpC1i5k": "Hagatna : GU",
  "MQ8WE26g7LcETzojr3W2R": "Rédacteur de contenu technique",
  "MRQmJFZanR8PEOzbUERR9": "Avec Gowaf CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "M_3EM4fm4eXpWUCY86jzy": "décembre 2020",
  "McUF7sDKCrL8bvJo7N57P": "Contrôle d'accès",
  "MdTBmkryojIaLeSywUfiZ": "Équipe interne",
  "MhDttb6PyyValtrIXk1BT": "Transcodage",
  "MiD8TA8CBSTQcgl2doZJo": "Protection contre les DoS",
  "MitbZ03rrb46v2Uw7MXrr": "Protégez facilement vos images contre le partage sur d'autres sites Web grâce à la protection de domaine.",
  "MkX9tR5LW_vkl7wYjDHAF": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "MoD632gtQOm-6a-MazjUe": "Combien est-ce que je gagne par parrainage ?",
  "MoeTRf8UsMxd4C3Ae9paR": "Chaîne Slack privée",
  "Mpwyj_jGI6PWK4CA2Zs48": "Rationalisez la sécurité. \nProtégez vos images.",
  "Mq_bIGAyLLyRkWWuGx--3": "Copenhague, Danemark",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Chişinău, MD",
  "Mv2IT3J5shRvZPHC7_ECI": "Entrez Gowaf! \nNous avons travaillé avec ParrotSec pour créer une plateforme abordable pour héberger toutes leurs architectures. \nGrâce à notre modèle de tarification personnalisé, ParrotSec a économisé 80 % sur les frais de livraison. \nD'autres réseaux CDN ont tenté de facturer des tarifs d'entreprise ParrotSec pour les fonctionnalités qu'ils n'utilisaient pas, mais Gowaf leur a proposé un plan adapté à leur situation unique à un tarif abordable.",
  "MyV9Wv0kRbJBx3TbE3zfC": "L'équilibrage de charge",
  "N281L68l0s1Ahfxks6wOS": "Personnalisez vos contrôles",
  "N33mLUc5Udca12SF0ep1M": "Offrez une lecture fluide et un streaming VOD de haute qualité.",
  "N4J-ikTHwvkmdhSH6Q-kN": "coût économisé",
  "N6q23-6o1-_wZ6EsI9DmX": "Disponibilité",
  "N9jNH5p96_TbO6rKVthjY": "À venir",
  "NAJW1mqePntndGi61wW66": "(moyenne : août 2023)",
  "NB_PlIRPrgkUAMPJLaypI": "Impressionnante d'efficacité",
  "NDbhLim71QNaIXOte9ulQ": "Diffusez votre contenu plus rapidement que jamais",
  "NENo6KyBvySZGQnhIWXai": "Cours en ligne",
  "NNTDLqDavN5-F1xQj_O-9": "Bogotá, SA",
  "NOwctDqZnzGsM6SvGeNtW": "Survivez aux redémarrages du logiciel ou aux problèmes de réseau temporaires avec un délai de nouvelle tentative configurable. \nDéfinissez jusqu'à 10 secondes de délai entre les nouvelles requêtes et donnez à votre pile logicielle le temps de se remettre en ligne sans erreurs d'origine.",
  "NQivWCq6kk2EQMOxoKgLv": "Latence moyenne",
  "NQw188jc5OwsTTFvpG-XN": "Documentation du produit Gowaf CDN, guides d'intégration et aide au dépannage.",
  "NRVK8-uhSGP2bAO03BRNe": "Luxembourg, LU",
  "NSy91tav1UoXMECW_aDxd": "NZXT est l'un des principaux fabricants de matériel de jeu, spécialisé dans les PC de jeu hautes performances et les périphériques essentiels tels que les souris, les claviers et les microphones. \nNous sommes de grands fans. \nCertains membres de l'équipe Gowaf possèdent plus de deux plates-formes de jeu NZXT.",
  "NTEisdaelNp_X1Jm15Up3": "0,06 $/Go",
  "NZC2X8xxar0BjJx357fb0": "Serveur d'origine 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Bien qu'InnoGames ait choisi ce joli nom, Gowaf les a rapidement impressionnés par nos offres. \nGowaf CDN parlait de lui-même, avec des PoP partout dans le monde offrant des vitesses élevées. \nLe Super Gowaf n'a jamais quitté InnoGames en attendant des réponses plus d'une journée - l'équipe d'InnoGames a donc bénéficié d'un service amical au moment où elle en avait besoin.",
  "Nc-BTul32GTZlQgYzEIep": "Marseille, FR",
  "NcwgB49v3BKUyHyIki0D2": "Télécommande",
  "NjxDeRbS8Yh6CPYoGhtIy": "0,01 $/Go",
  "NpNqxWAKTXRdfJzmPPSs-": "À venir",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN Amérique Latine",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Performance globale moyenne",
  "Nx42eHTwfbM85m81w69GX": "Télécommande",
  "O-A8j1V1E_91ifsO6oFbM": "Routage SmartEdge",
  "O0LtcVv3bua7bkwommOFs": "Trafic mensuel",
  "O3X1IOZm6-KlH1N74XLo3": "Rejoignez plus de 40 000 clients qui font déjà confiance à Gowaf",
  "O6QIAzqvAhkCbE4HF5VG4": "suppression de la mise en mémoire tampon, augmentation de la \\nvitesse de téléchargement et amélioration de la fiabilité",
  "O8uEcSp1L5E-g4e7y1bom": "Autorisation",
  "OA6zCLNlA-_UZM90JVC4q": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "ODOZbi1Je5p-D9Wr3WP4G": "Alberto Baudacci",
  "OE4WsoTAA-O_YqjGQLN7N": "Riyad, SA",
  "OL5ABcsqtoZs5uIKOKRdd": "Pas de frais API",
  "OQ52SdArMvxl9H_2FrLQi": "Vilnius, LT",
  "OSPXAfY6FR8_yhm0E7QqN": "Raúl Vecchione",
  "OXpwmNVmFgKUWr9Xrnmy_": "Heures flexibles",
  "OZBFEeLwvEAEi-xqp3OdF": "PLUS ABORDABLE",
  "OZQ4MIAhrEJcp3Bb0QdPf": "Chef du développement",
  "O_SiQ-_ys826sBlE_4yfA": "Nous construisons un avenir meilleur où des personnes extraordinaires aident des millions d'autres personnes à bénéficier d'une expérience Internet plus rapide, plus sûre et plus agréable, partout et partout dans le monde.",
  "Of4q5G6edu0X3vVWOtcrT": "Nous perturbons et produisons un impact.",
  "OmSew8mun8sNwyQTiAUuz": "« Travailler avec Gowaf a été une bouffée d'air frais. \nLeur équipe a été utile, réactive et compétente. \nLe service a dépassé nos attentes à chaque étape du processus.",
  "Onu78XvTgkLCBunkIt4gu": "Contactez-nous",
  "OrZy5AGY7lusmuYCSTESD": "Notre vision",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Améliorer l'expérience utilisateur",
  "P2zHLMRmwKGbTmaMO4rLq": "Accédez à un réseau alimenté par des fournisseurs soigneusement sélectionnés dans des centres de données de premier plan.",
  "P3E9iwgU2bZ3gJE1oyTva": "Profitez de la tarification la plus rentable au monde pour les projets à large bande passante avec un tarif global unique.",
  "P3kO7erNECSDydaD2ccxO": "Diffusez facilement du contenu et des mises à jour de jeu à votre public mondial. \nProfitez de nos 123 PoP mondiaux et maximisez les vitesses de téléchargement partout dans le monde jusqu'à 5 fois.\\nDémarquez-vous de la concurrence avec la livraison la plus rapide de correctifs ainsi que de mises à jour avant et après le jeu !",
  "P5tZ7QdBuj-C3JPR7cGKc": "En 2012, Dejan Grofelnik Pelzel a été confronté à un gros problème : il travaillait sur un site Web qui lui causait une facture de trafic toujours croissante. \nQuelques téraoctets de coûts CDN étaient presque aussi élevés que son salaire mensuel, mais il n'a jamais pu comprendre pourquoi.",
  "P7bp6JcQC_JniuXmywCB8": "Bernhard Schrader",
  "PDEs3nnGBfog1j0r5jgw9": "Pedro Dobrescu",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Tb/s",
  "PFjZxGwx9t4yJtG1BKm7m": "Non seulement plus rapide mais aussi plus sûr",
  "PFn9Jz4oEpBOU1NWirjn1": "Co-fondateur, WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "Plus heureux",
  "PKazSMtCKx1kCX3p2CXwm": "Télécommande",
  "POwpvpakqxWvRUATLyt5l": "Gratuit",
  "PVuK0XsZri8h-6ZKXJvG_": "Protection contre les liens hypertextes",
  "PVvKVE020DSsZh_jIjZy3": "Télécommande",
  "PZRyiqlBuddLUFlsibleJ": "Télécommande",
  "PaZloFswzuE0yd9Y1TSd9": "Salvador, Brésil",
  "PbV3mlKii46cqdt9RNtMO": "Télécommande",
  "PccBHTvHxK3lRC1racW2R": "Registre. \nPartager. \nGagner.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Temps de chargement du site Web",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Mexico, MX",
  "Ph0sp9NBscLxHmF_LVh3y": "Vous pouvez me demander tout ce qui concerne Gowaf, votre compte, et je peux même vous aider à résoudre les problèmes. \nPour commencer, envoyez-moi simplement un message !",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN est vraiment exceptionnel. \nIl surpasse les fournisseurs CDN célèbres en termes de vitesse et est moins cher.",
  "PkbQt_aNZup3G_fStOr6T": "Ajoutez des chapitres vidéo à vos vidéos pour permettre aux spectateurs de naviguer plus facilement dans la vidéo.",
  "PlcIpvLh19QExvOmNrv84": "Salaire concurrentiel",
  "PmmcVhjSe0ixIVOISCW2b": "Transcriptions en 56 langues",
  "PnSIhuroMnQjdZzfpETkx": "Simplifiez le développement.  \nMaximisez la productivité.",
  "PpaZUmbkZNryu6Tdwx21g": "COMMENT FILMMUSIC.IO S'EST ASSOCIÉ À Gowaf POUR PARTAGER DE LA MUSIQUE AVEC LE MONDE",
  "PrnbxHw_v1t21nFCB2BA6": "Riga, Lettonie",
  "PsY4eSLZYT5QoWo78sD9Z": "Livrer",
  "PvAjfdCLqkDq9UiVREY70": "Simplifiez les déploiements, fournissez une logique globale complexe ou automatisez votre infrastructure avec des enregistrements DNS scriptables.",
  "Q-eWZocC4ddu6dZGNhWFr": "Sautez plus vite avec une IA qui fonctionne.",
  "Q0Gktvpt93TnMEJsRTKys": "Il a fallu quelques années pour que les choses décollent, mais nous grandissions à un bon rythme. \nFin 2020, nous avons atteint la 1ère étape majeure des 100.000 Pull Zones !",
  "Q0t7VwOOsk3vG4Xnaxbz-": "0,004 $/Go",
  "Q5DsNDLJR3jI7kEr7r7t_": "Obtenez des images au pixel près, optimisées, stockées et diffusées dans le monde entier.",
  "Q5YtfVL9lf2B_B2JiCjpR": "0,03 $/Go",
  "Q6943t0hb3eNqXYGK1bJ1": "Transformations d'images illimitées",
  "Q7A3xk5WCclIog1SurB_B": "La connexion a échoué",
  "QFJFAKIiVa_HPE9d0kh3x": "Ne retrouvez plus jamais votre origine et réduisez vos factures",
  "QHM6bY7BT3LtOxsShEn63": "Téléchargez vos fichiers à l'aide de notre API ou du gestionnaire de vidéos Web.",
  "QL423LI7ggKomsM5NLlvS": "Documentation du produit Gowaf DNS, guides d'intégration et aide au dépannage.",
  "QMPGHfWUXE5qVk_PeAKAT": "Culture d'entreprise incroyable",
  "QMsKAQAcOykobjHg_3FCC": "Empêchez le CDN de bombarder votre infrastructure avec des requêtes non mises en cache. \nGardez vos serveurs rapides et efficaces. \nRéduisez considérablement les coûts de bande passante et dites adieu aux factures S3 ridicules tout en améliorant les performances.\\nCombinez le meilleur des deux mondes : minimisez les temps de chargement tout en maximisant les profits. \nNe vous souciez plus de la charge de l’infrastructure et concentrez-vous sur votre produit.",
  "QNNyCsg_vuBomcptrbWiq": "Stockez vos fichiers en permanence sur Edge Storage et profitez du taux de HIT de cache de 100 %. Boostez votre vitesse de livraison Web dans le monde entier.",
  "QRp7Pxt4v_U4cy1QH9vL_": "São Paulo, BR",
  "QS-74lqqOA1COdQjEbDTj": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "QTpqDHXnvaqAYzcOL4fhh": "Réseau fédérateur de 150 Tbit/s",
  "QWez0Gv6c8mqNZQ1FnWrJ": "Télécommande",
  "QcMi-mC_xckOT4HJwqm7-": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "QeNT2zbblwiKP29mOCC_T": "Notre mission",
  "Qfw-l4haXgBFnkjlIlw_W": "Expérience de site Web sans CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Compression WebP automatique",
  "QkLk0YHXV9lSVfD7dGx_Q": "Télécommande",
  "QmJRnMg5KJqJ99kNvYvhI": "Configurer les ressources CDN",
  "QqhlbNzw7pnkusJ4q_HCc": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "QqoodMEwPpua8T2NYqMZJ": "Soutien",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Minimiser la latence",
  "QxLw1yVOUKWJvhvG3ATxB": "Lecteur multimédia personnalisable",
  "R-G_YQLWg2AyNNdByunix": "200 Go",
  "R2XxUcVwVnZMB1IwJEMji": "Nicosie, CY",
  "R4lUfB4acIvhP8mOTf4CY": "Max.",
  "R4tgeoCb8a3Yqut3AX5cq": "Créer des sous-titres",
  "R5J3K1Htrsa5KiOUNqHQf": "Documentation du produit",
  "R5K8TXRmr3MaFba8uL4q8": "Bien qu’InnoGames souhaitait faire autant de choses en interne que possible, il y avait certaines choses qu’il ne pouvait pas faire. \nInnoGames avait besoin de distribuer des mises à jour pour 10 jeux différents dans des pays du monde entier, avec une version localisée de chaque jeu dans chaque pays. \nCela représentait plus de 500 téraoctets de bande passante par mois.",
  "RDF-FK0HEbcFR8RsEIV6H": "Moy. \nLatence globale",
  "RGHjE5aBc6X9eWn3S27C3": "Singapour",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (à venir)",
  "RGoDixyldapHr6gaEeDpd": "Heures flexibles",
  "RHsdoURJ-Mzc2_2mxIVyP": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "RMtoWMEIRCHXmuRpKsUZW": "Gagnez 20 $ pour chaque inscription payante.",
  "RSUN-pUdeJe1jj9mxXPBB": "Un réseau fédérateur massif pour une disponibilité de 100 %",
  "RSsHH0FpfgrAGtk5So-Cz": "Filtration",
  "RTP73PAf4kSPy9KiZFb2g": "Jésus",
  "RZ-sPzpQnrXVjlA_ephgH": "Dubaï, AE",
  "R_22SECZ7kC8pRBJ61NIP": "Rédacteur de contenu technique",
  "R_3mgQqyjradvGS1Zgqzr": "Équitable",
  "Rb3Rh-IHGvUiNEBesqDaa": "Simplifiez votre flux de travail vidéo",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods n'est pas seulement l'un des sites Web britanniques les plus fréquentés, mais également l'un des sites Web de jeux les plus populaires. \nDepuis plus de 19 ans, ils se sont donné pour mission de fournir aux joueurs du monde entier la meilleure plate-forme pour partager leurs mods et leurs outils, gratuitement et pour que tous puissent en profiter.",
  "ReewjMMktc4CpBJjJqaMD": "Demande-moi n'importe quoi …",
  "RlvMM4rSwCm0QgIHwo7KM": "Communication directe avec les développeurs",
  "RmZVoEzmJMg8N6eKvKXrQ": "qui a permis à Valnet d'évoluer",
  "Rp4f1YswXcxeV-TD7JLjN": "Le plus rapide du secteur",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Détection",
  "Rr21xw7EXtF5cgVCViy5s": "Nous innovons sans relâche.",
  "RrhuU5NcDv5v12JsrWEns": "Plateforme DNS pour la nouvelle génération d'applications Web",
  "Ruh6Nls4bP_tVTR_gk10I": "Votre adresse IP sera collectée et mappée à un résultat de pays et de localisation géographique.",
  "S2WPugMYPn7ok2pZ7KlvC": "Plusieurs options de paiement",
  "S4vwJiH864rdMjOWiYn6r": "Performances extrêmes",
  "S5oeEAcNu7sUNObIJJEcs": "Asie / Océanie",
  "SIE9QitriZYkHNMayKtxQ": "Arrêtez de perdre des abonnés à cause du piratage et diffusez du contenu multimédia selon vos conditions.",
  "SKM2dGXd3cBo3A4Vo1OmS": "À partir de 0,02 $/Go",
  "SOU8aCWoqDn5IJAkSTyAi": "Prenez le contrôle total de qui et pendant combien de temps ils peuvent accéder à votre contenu.",
  "SP6573CVMm_Ch9O012nHg": "Obtenez un aperçu complet de la diffusion de votre contenu grâce à des informations précieuses et des indicateurs client.",
  "SRErWC047dGzs1OQy-8k9": "Chapitres vidéo",
  "SSAsxWUZfXtpUlM9_6YV6": "Récupérer par URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Coûts réduits",
  "S_TiMemkVNGRoxGiE-270": "Heures flexibles",
  "ScRETUQ-AMa_0o2qyVqIO": "Protégez vos images contre les liens dynamiques ou contre le partage sans crédit.",
  "SfK0opKjg0p4z9x3pzXnF": "Les ajouts les plus récents au portefeuille d'InnoGames étaient Rise of Cultures et Sunrise Village, deux jeux mobiles sortis début 2022. Qu'il s'agisse de constructeurs basés sur la stratégie ou de simulations agricoles confortables, InnoGames a tracé la frontière du jeu mobile.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Tel-Aviv, Illinois",
  "SgQqqbTrlVfpHwfczWDql": "Dejan est passé à l'action, et quelques nuits blanches plus tard, le premier concept de CDN avec seulement 3 serveurs était né. \nIl a résolu un problème et s’est donné une tape dans le dos. \nAlors qu'il surveillait les performances de son site Web, une lumière s'est allumée dans sa tête : « Si j'en ai besoin, il y en a sûrement d'autres avec exactement le même problème ! ».",
  "ShbqWVfcI1wt5_KcLMIhQ": "Pour aider Nexus Mods à résoudre ces défis, nous avons travaillé ensemble pour trouver une solution offrant d'excellentes performances tout en respectant un budget très serré. \nLe facteur le plus important à l’origine de leurs problèmes de performances était le faible taux de réussite du cache. \nAvec leur immense bibliothèque de mods, leur ancien CDN avait du mal à conserver les fichiers en cache. \nIl a dû extraire des fichiers d’un entrepôt frigorifique à l’autre bout du monde.",
  "ShdPVZbPJtb-rBkp1u5bB": "Enfin, nous leur avons donné un accès 24h/24 et 7j/7 à notre support Super Gowaf et avons mis en place une chaîne Slack privée. \nInnoGames utilisait déjà Slack, ils appréciaient donc sa commodité. \nInnoGames souhaitait abandonner son CDN précédent car le support était trop lent. \nNotre Super Gowaf ne les a jamais fait attendre. \nChaque fois qu'ils avaient une question, nous y répondions rapidement, généralement le jour même.",
  "ShlO2o5-hxiE3A8ezcyU1": "Vitesse vidéo réglable",
  "SnjQNoEy1rQkq77c2NNTW": "Moteur SmartHop",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, Ingénieur logiciel senior",
  "SrFA7UxBrpoD0x2Wfz9-l": "\"J'aime le fait que le support de Gowaf CDN fonctionne avec de vraies personnes, dans un vrai chat, avec des solutions rapides. Il est important de savoir qu'un humain a examiné le problème.\"",
  "Sv_0YLF3YgUxUqz_XIoD-": "Tirez parti de fonctionnalités puissantes. \nSans frais supplémentaires.",
  "SvayX2smkRzqfhGp_AxQ_": "Varsovie, PL",
  "SzQCfuB6Hd-YQA7-ItdkA": "Beau lecteur vidéo",
  "T2AMMLf8fFyKJB3AO1qU7": "Informations sur le navigateur",
  "T335Sf0D1kS3b9OfS2o_E": "Trafic d’origine inférieur",
  "T5wGJhUJMdUWlVqxEHN0J": "Restez en sécurité et concentré grâce à une protection DDoS de nouvelle génération intégrée qui fonctionne tout simplement.",
  "T7pZavGAUgmxpFLhKbdo-": "Évolutivité illimitée",
  "TA3ZPJ7J2opFV7X-fUq8b": "11 décembre 2024",
  "TE73bQXoYczUFFCpXt0MC": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "TEZlazu6G6F6SFqBln0ty": "Région unique",
  "TGXk5iNE1qJcd9p89IF1-": "Techniquement compétent",
  "TGxP3_opGKENLFuirCc61": "Filtre de demande d'IA dynamique",
  "TJ9xPIba22s9HuJNO3ctg": "Chicago, Illinois",
  "TKZxaXw1T12K8BOzP40yh": "Gowaf DNS est maintenant en ligne !",
  "TMJaokFXMwUGXGHMs9Xne": "Réduisez les erreurs d’origine jusqu’à 80 %",
  "TO9u9sT-Lh_EhhGZKP5nL": "Directeur du marketing",
  "TOhNHlm5tIWit5OvZ-Ld6": "Nous avons atteint 100 000 zones de traction actives",
  "TRmqoLD07ZQjTD0cTsHrv": "Montréal, Californie",
  "TSJDS8bUnSytfW0snO8aU": "Essayez Gowaf AI Beta !",
  "TSMsbvOv2nWSQYQ8Phbkb": "NZXT est venu chez Gowaf pour économiser sur les frais généraux mensuels et est resté pour son excellent service. \nNZXT aurait pu intégrer Gowaf CDN et l'oublier. \nAu lieu de cela, ils ont trouvé une nouvelle mise sous tension intéressante : notre tableau de bord est devenu un outil de surveillance utile, aidant l'équipe NZXT à vérifier le succès de chaque déploiement.",
  "TSoq-QMPvp6XR34h-4Tew": "CDN privé",
  "TXHZSBcsKkFAG_y-tqYdK": "L'Europe ",
  "TXNWhrx6PIBqZnrUkhmZN": "Optimisé pour la vidéo",
  "TaX92vqnE9nC-GZs1VVRf": "Séoul, KR",
  "TapgWeXg7dOtRJI4LfCTs": "Réseau principal de 150 Tbit/s",
  "ThmmgWXys6Lcgkq-UEfua": "Protégez votre compte avec des limites mensuelles de bande passante.",
  "Tie1pPniQdN-d0GNf1w7x": "10 points de présence",
  "Tl5Ua8_mlOwS9TiUnudzk": "Référence API",
  "TmeMHfFR7pGh0e_hIP_2i": "Moments marquants",
  "To6RhdJp4RuOw5hfiiO0S": "Intégrez le CDN dans votre application Web et bénéficiez d'un gain de vitesse. \nBesoin d'hélicoptère ? \nContactez nos Super Bunnies.",
  "U1RTKXsrd5tEEB1SEmcCb": "Billets résolus dans",
  "UDMIK9G-HME1LWziILgn2": "27 ms",
  "UJkLd-hho7JlpcYr13Vyi": "Santé mentale",
  "ULLnxUBIrlhkWIFN2UJQ0": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "ULMtgFyuIrpst1orkGVCl": "Valnet a immédiatement réalisé que Gowaf pouvait leur donner l'indépendance dont ils avaient besoin pour évoluer. \nNous avons accepté et avons donc conçu une pile technologique de premier ordre qui répondait à leurs besoins. \nGowaf CDN s'intègre parfaitement au nouveau lecteur vidéo de Valnet, Gowaf Stream agissant comme une sauvegarde pour maximiser la disponibilité. \nIl prenait également en charge tous les types de contenu diffusés directement depuis le tableau de bord.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Heures flexibles",
  "ULjhWzDk3587GTPFOFueQ": "Partagez votre lien unique avec le monde.",
  "UMWqIFFjNZPS34wM4Rqy1": "Nous pensons que ce qui est bien n'est pas suffisant.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Ajoutez des chapitres vidéo à vos vidéos pour permettre aux spectateurs de naviguer plus facilement dans la vidéo.",
  "UO7ON8-WyIM3NrgAvL7JC": "Trois",
  "UYlUaB-GFGjI2Cuw1zTYR": "Propriétaire de produit (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "Paris, FR",
  "UcCNU6shcIavUIf-KOfOU": "Téléchargements avec reprise TUS",
  "UcvR347GRy9sltvDH9hh9": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Security, en conduisant une vision en constante évolution pour le",
  "UegTq88bPEGus_-tQgzG6": "Améliorer la fiabilité",
  "Uf8TI5DjAqM33HS19AFXU": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "Ufmpf1_cbCWT-bQ14I5lh": "Demandez un fichier non mis en cache au CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Faites passer votre image de marque au niveau supérieur avec un lecteur qui vous ressemble vraiment. \nGowaf Stream vous permet de personnaliser facilement les commandes, les couleurs, la langue ou d'utiliser votre CSS pour que votre lecteur corresponde parfaitement à votre marque. \nVous pouvez même utiliser entièrement votre propre lecteur avec les fichiers HLS fournis.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Réduire le coût de la bande passante à l'aide d'un CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "Télécommande",
  "UnXQ8dM78U41E_-F2HB09": "Aux prises avec les coûts du CDN, notre fondateur Dejan a eu la première idée d'un CDN rapide, puissant mais abordable pour aider les autres à accélérer leur contenu.",
  "UnvrBD6XoGKaWae32rPHd": "RÉDUCTION DE LA TAILLE DE L'IMAGE",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Protégez-vous contre les attaques par inondation HTTP de couche 7",
  "Ut95PVWf3ODO90ncOpEgV": "Dès l’instant où Valnet a trouvé Gowaf, ils ont su que nous étions la solution. \nIls ont fait de nous un élément clé de leur stratégie de croissance. \nLa migration vers Gowaf n'a pris que quelques jours, ce qui a réduit de quatre mois le calendrier de déploiement initial.",
  "UtZZVMdnO2_nk5AsrQdEz": "Brisbane, Australie",
  "UyW_8wt9a6R_vyi2j1EaV": "Pas de frais cachés",
  "V27eNLAlLStM7v7b5dBfP": "Londres, Royaume-Uni",
  "V3uuMs1bgB8XVpX9jNBFJ": "Authentification par jeton, blocage géo/IP",
  "V7xueDwUmmiZWw5hbNPRs": "Pittsburgh, Pennsylvanie",
  "V9oHNFRO59r-4Z0QLhkx5": "en réduisant les plaintes des utilisateurs",
  "VEjyXC8EDvcupdbfuONz4": "Commencez la mise en cache maintenant",
  "VIhtCnAYPxvSXFfMj93dY": "Premier concept de CDN maison",
  "VIkO3GosI8TvChwX2gPur": "Toute personne possédant un compte Gowaf.net payant peut rejoindre le programme d'affiliation.",
  "VL5HyKzaBevi8GnrdMRxH": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "VN5OPrjZinkM0mxUG3WiS": "1 million de sites Web",
  "VNf9rm66LHZ_5L54rOR0-": "Moscou, Russie",
  "VVZw1SNnDR03beR36DQTe": "API de téléchargement",
  "VVzzamDY3fj2RpKojAPGd": "Mods Nexus",
  "V_IPWjfJ-sBGR9n_wPXhW": "Lien de votre site Web",
  "Vb-c3MHHyTvVUVilMYl_g": "Minneapolis, Minnesota",
  "Vecq3as4AAjmDwX24TdR2": "Rapports",
  "VesXI9t4UMcKu0oXUPodx": "Téléchargements plus rapides",
  "Vf4J9e4exH9zotGXEXtoj": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "VfOq3EQQsmDnSXQnGdTSD": "L'équipe Gowaf est liée par 9 valeurs Gowaf pour aider à construire un avenir meilleur.",
  "VjRtLMbAxvSyBWyhNlaNp": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "VsIbpLW5A88bfz3mNns02": "Phnom Penh, KH",
  "VtR7U0TGRu7sMsQ2yHsQR": "Améliorez votre sécurité en empêchant les enregistreurs d'écran",
  "VwjGbMswersuuQ8lj6IhS": "Ingénieur support CDN Il",
  "VyJg-p56OLii0yWmWO843": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "W-eFlFt59mURkqdsXRfiN": "Nous ne voulons pas que vous travailliez ici. Nous voulons que vous ayez votre place.",
  "W1xdfjz0OdGg1O4nO7oeO": "Avec succès",
  "W4FDTntcVs2yotM9mfnuj": "\"C'est un plaisir de travailler avec l'équipe Gowaf.net ! Même avant que nous passions à leur excellent réseau CDN, ils ont ajouté certaines fonctionnalités dont nous avions besoin pour la transition. Et après cela, ils ont été si rapides à ajouter de nouvelles fonctionnalités ou à résoudre n'importe quel problème. \nnous avions ! Un véritable partenaire sur le long terme que nous apprécions beaucoup !\"",
  "W4gWVYZ6aPrMJitL8D2_a": "Ogden, UT",
  "W6LiYOmeh2u28WLrQXA0W": "Melbourne, Australie",
  "W90ZhOTYA6jEZEwOIYBiZ": "en abandonnant leur ancien réseau de miroirs",
  "W93j_RakdLAvTaHfDtYfW": "Heures flexibles",
  "W9MWK9isF7qTW3GH3mGY_": "Zones de traction",
  "WBJe3pMejW1VAJCka26Bn": "Zone, URL, Regex, Balise",
  "WBosyyLWnfOzJQ1Velbz4": "Heures flexibles",
  "WCR-lfMSStF18BsPShZ05": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "WJHmAMsXmlojmRDHcQ_OG": "Construisez plus rapidement. \nSautez plus vite.",
  "WJlZ-IbbbUW727RvF9OR2": "Ben M.",
  "WNltSFgIXwNMPL6RL6IsC": "Certificat SSL gratuit",
  "WOOQH76cFZahgTFwXJ1R7": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "WPhL2C1pe1LecireD67V5": "PoP Edge CDN",
  "WXMesPzBGQNI1gpcpIK9E": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "WZnkChC3ZKHWH-yz7DJGa": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "W_6o7EfGL09HJjuazh2My": "Statistiques en temps réel",
  "WadTAE5zyz0Q2IqaSw3UH": "Arrêtez le piratage avant qu'il ne se produise et assurez-vous que votre contenu reste disponible uniquement pour vos abonnés.",
  "WiMrDBg9yHpiOGu2LLWSP": "des coûts inférieurs",
  "WpTDNzbASQwn09-EV9wpR": "26 avril 2024",
  "Wq_vptFMpeS5cAlNdyWlG": "Gowaf",
  "Wsk2AgEKw9sxOnadqLNv8": "Notre tarification était claire dès le départ, sans microtransactions ni frais cachés. \nInnoGames a payé juste ce dont ils avaient besoin, pas plus. \nSans oublier qu’ils ont économisé en passant à Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "La performance est importante et notre objectif est de la faire passer au niveau supérieur. \nGowaf.net vous aide à dynamiser votre présence sur le Web avec des fonctionnalités puissantes conçues pour une mise en cache globale efficace et une optimisation du contenu afin d'optimiser chaque dernière milliseconde de performances.",
  "WyFlKMEvY5fxY4a9FXN0o": "Maximisez les performances avec le routage global",
  "WytoBo2Hamit6anAsjl2M": "Avec SafeHop, une requête échouée à l'origine est automatiquement envoyée au serveur suivant ou renvoyée au même après le délai configuré.",
  "X4O7ksNH2UIMXKz5ss0oG": "Traitement d'image",
  "X4umXmk7_ZYQ49yLOGEa4": "J'adore ces gars",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Maximiser les performances",
  "XAAMhg1cREnTVF7ChiwRW": "De mieux en mieux",
  "XEMX8GL23dsiR19NdVrGR": "Offres d'emploi actuelles",
  "XHnKKeCyYPYFCVAgSO6_9": "Écrivez votre chemin à travers la complexité",
  "XIeatUvnXT0QKUb87ExRe": "<p>Un <b>Content Delivery Network (CDN)</b>, comme son nom l'indique, est un réseau de serveurs destiné à fournir du contenu de site Web. \nBien que les serveurs Web soient principalement responsables de la diffusion du contenu d'un site Web sur le World Wide Web, un CDN peut améliorer l'expérience utilisateur en réduisant la distance entre l'utilisateur et le contenu (ce qui entraîne une latence plus faible et un débit amélioré).</p><br/ \n><p>Les CDN sont désormais très populaires et utilisés par les sites Web à trafic massif tels que Facebook et Amazon pour offrir une expérience rapide quelle que soit la situation géographique de l'utilisateur.</p>",
  "XIo706yCeK8HEpR6dANbe": "Prenez le contrôle total de notre contenu et limitez l’accès à des cours ou à des vidéos spécifiques comme bon vous semble.",
  "XLI3eTKvrp8TutpqX7kyC": "Abus",
  "XLjmJRAhVet9DPE8GTv1i": "Erevan, AM",
  "XPBze061hZrYzgNedTb7I": "Heures flexibles",
  "XQ-qolS_rsxNmhuHjoH7E": "Madrid, ES",
  "XSecgqgohL5iSxJT8DIIU": "Quito, CE",
  "XZhL1rlR1e6SeAK8UGzWZ": "Trafic gratuit vers Gowaf CDN",
  "X_AtStB2EM8l87q7hSmrl": "API de transformation",
  "X_oJH2g3hDgszGL-VO1rV": "À propos de Timbo Jimbo",
  "Xaaf2IPZlyyUwJSONGE71": "Télécommande",
  "Xbb8H3oe3t9PoplkIiZyb": "Gestionnaire de compte dédié",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "Nous apprenons et nous améliorons chaque jour.",
  "XhA5VAK94yqzW07ENHI5A": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "XiYg0386NBKOn04hmL4zH": "Tarifs Gowaf CDN",
  "XqBTV_vfr3JqwrS3v6LY9": "sur la bande passante et le stockage",
  "XqiQHdK1YbTenfDq9eGaf": "Répliqué à l'échelle mondiale",
  "XrVJYMHLH4RjtlcWg1hyG": "Rapide",
  "XtaMjKXj2xYZtysE_gVYf": "avec un réseau alimenté par 120 PoP",
  "Y43wQu1zLlL_sjReUkI9R": "Facilitez la gestion de sites Web avec un gestionnaire de zones facile à utiliser et qui fonctionne tout simplement.",
  "YEgs1BKX87BepafWOGUL6": "Miami, Floride",
  "YFDEIQBwZf3OmEUwOpWkY": "Informations techniques",
  "YFTltyo1jF6I5U1JVhNia": "Les journaux d’attaques sont analysés pour améliorer l’atténuation et la sécurité futures.",
  "YHRy1-xLcrNtF4d6rOd-_": "Activez Media Cage pour empêcher le partage ou le téléchargement de votre vidéo.",
  "YJvMrxcxNvjmbhSRdAjLN": "SLA de disponibilité",
  "YL_xWZKCbWP8CvYQ2yYis": "COMMENT INNOGAMES A FORGÉ UN CHEMIN VERS DES ÉCONOMIES",
  "YV510pxn6i6kmL4Wy0m04": "Télécommande",
  "YY8esQlQSldY_S9yZDZD1": "Évolutif à l'échelle mondiale",
  "YfbUDxgRaZvXlAj7ayM1b": "Immédiat",
  "YgE8RXYVNVqFFAMZekifO": "Arrêtez les pertes de revenus, empêchez les utilisateurs de télécharger vos vidéos et gardez le contrôle total de votre contenu.",
  "YgQbeeMFSUDU-S0Xkit6n": "Soutien",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al transcrit et sous-titre automatiquement vos vidéos pendant le transcodage.",
  "YlOgzt1rcl-xSfFGHEmKl": "Réessayer les demandes ayant échoué",
  "YosReCsU4dcUdTmho4gQd": "Francfort",
  "Yp4I8TYtv74ZgZJteid5a": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "YpZw6fU9DR6QpLNz24rZy": "36 ms",
  "YsQ4kmEmdfXu2EIKj96Y2": "Heures flexibles",
  "YyRTZdcmpDkITkRyL_Ioe": "Optimisez automatiquement les images et réduisez le CSS",
  "Z5TBaWVfObIc9y6qZvU3g": "À propos de Valnet",
  "Z5bK5LIEsl82cw1MXpBZr": "Arrêtez de faire des compromis lors de la diffusion de votre contenu. \nSmartEdge™ adapte systématiquement un vaste réseau mondial en fonction de vos besoins.",
  "Z5qnybQpsROXRBzJuDoCd": "Lisez notre histoire complète",
  "Z6PqTNu4xP96UNwJuVCfz": "Buenos Aires, AR",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Notre principale valeur fondamentale",
  "ZAFDdK2x6AncqyhphDH9w": "Réseau FAI",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Jakarta, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Des performances étonnantes",
  "ZG1LgPdt_vpISR5vCmE1p": "Karachi, Pakistan",
  "ZKkMV4DOuwXM2oIbSQ376": "Jerry Caloroso",
  "ZLpj88oY9O9p-Tf3fZOT7": "Véritable assistance 24 heures sur 24",
  "ZMnHhcZ9_sCx3p0Hps14R": "Profitez d'un réseau mondial ultra-rapide avec des tarifs basés sur la région.",
  "ZNd7TmONy7xKNnGzD1etg": "janvier 2012",
  "ZPcFxviEYLx3mAXSxFo63": "Contactez nos Super Bunnies pour obtenir de l'aide.",
  "ZRzt7XiKMI4sjX5rITk3m": "De 1 Po à 2 Po",
  "ZUtSMMfhXJBKtLHl-5yGx": "Soutien",
  "ZV647z_lx-qR0DiF3O6LI": "Requêtes standard (20 premiers millions)",
  "ZYUfAbWXqR0PHpZbngz5K": "Rangoun, MM",
  "Z_j4eZr6Kky-e_5O6dsou": "Le passage à Gowaf a changé la donne pour Eskimi. \nLeur ancien fournisseur les a presque bloqués avec un plan tarifaire coûteux, mais notre plan tarifaire personnalisé a réduit les frais mensuels. \nNon seulement nous avons réduit les coûts, mais Gowaf CDN a permis à la plateforme d'Eskimi de diffuser des publicités sans délai. \nÀ partir du moment où ils ont déplacé leur plateforme, ils ont constaté une diminution des erreurs et de la latence, augmentant encore davantage leurs revenus. \nEskimi n'a pas seulement réduit ses coûts : elle a également grandi.",
  "ZeeSZ52uudWny1Fk6BsKG": "Tom Mason",
  "Zf3y7iKnDSqwC9u0itLND": "J'adore ces gars-là ! \nhé, ils sont incroyables avec les mises à jour, offrant les meilleures performances de CDN au prix le plus abordable ! \nIls sont innovants et résolvent plus de problèmes que je n'aurais jamais imaginé ! \nCompression d'image à la volée Réduisez les fichiers cachina, vous l'appelez !",
  "Zh4C_3ujgyPwCGJbOjf8c": "Heures flexibles",
  "ZjFkiJJYVXMuzM714Pj-d": "Tbilissi, GE",
  "ZnEshUMJAWS6OMwMS_1OT": "Nos serveurs sont alimentés par la technologie NVMe et SSD pour garantir des latences de l'ordre de la milliseconde lors de la livraison de vos fichiers multimédias.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Offrez à vos visiteurs une expérience utilisateur inoubliable grâce à des temps de chargement de sites Web plus rapides.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "chaque utilisateur en quelques millisecondes dans toute l'Océanie grâce à un réseau anycast construit et optimisé localement. \nPositionné dans 6 grandes villes clés d'Australie et de Nouvelle-Zélande, Gowaf vous aide à offrir des performances exceptionnelles pour chaque demande.",
  "ZuCUxJlw8WRfgkmkDvTkh": "/images/products/optimizer/TransformAPI/Ajuster les filtres",
  "ZuTIgnFaTgUR_gFGn5b2x": "Réduire le trafic d'origine",
  "Zx21tsbworl9vdhuUH5BL": "Chez Gowaf.net, nous vivons et respirons la performance. \nCela s'étend également à l'équipe Super Gowaf. \nNotre support de tickets offre en moyenne une première réponse sans précédent de moins de 5 minutes et un temps de résolution de 3 heures. \nNous sommes prêts et attendons derrière le clavier pour vous aider à résoudre tous les problèmes !",
  "Zx6On0tWC7wQIwEEQnbqn": "Moteur de routage sensible au contenu",
  "_0PiRSQb6j-WZdBheStVS": "HUB des développeurs",
  "_1KU6D90IMmbw-p6Wc7N_": "Gardez l'esprit tranquille grâce aux fonctionnalités de sécurité intégrées et à la protection DDoS.",
  "_3NlIECsW-_UbHPOLU-_-": "Améliorer le système de routage",
  "_3om_T0affkVqse-Fp1nH": "MOI",
  "_7OS3j3Nxt6JiJqtzlTyV": "Première approche API",
  "_8Fq37vVZNUigZkbwWH6l": "Nous pensons que tout le monde est plus efficace en travaillant dans un bureau confortable, et nous sommes heureux de vous aider.",
  "_9jeOA8gD6T0YKmNysdoW": "Heures flexibles",
  "_AQtApLT79qgBUfLu40Sk": "L’équipe Gowaf n’a pas déçu. \nNous avons mis en place un réseau offrant une connexion rapide et fiable avec un réseau de sauvegarde peer-to-peer éliminant la mise en mémoire tampon pendant les heures de pointe. \nOTT Solutions a également remarqué que Gowaf était plus rapide que ses autres CDN dans certaines régions. \nLa mise en œuvre de Gowaf CDN a été aussi rapide qu'un saut Gowaf, grâce à notre bibliothèque de support.",
  "_Bgb1KMtzmgHEYu9LHB3k": "Informations DNS",
  "_IlRm7s-EC6vRD5mg8Z8M": "Réduisez jusqu'à 80 % les temps d'arrêt du site Web et les demandes échouées en utilisant les basculements de région Gowaf.net. \nEmpêchez les pannes de centres de données d'affecter votre délivrabilité ou votre disponibilité grâce à la réplication globale en temps réel et au réacheminement intelligent instantané du trafic.\\nNe laissez plus jamais la disponibilité au hasard. \nEdge Storage réplique de manière redondante vos fichiers dans le monde entier et garantit que votre contenu est accessible à tout moment.",
  "_O2oA9FjRMAVo4Byu7SWE": "Helsinki, FI",
  "_OWD39-7wbYUPit83Auv7": "50 milliards",
  "_S-zyb2WIL-Ii5O4eKkTF": "Rejoignez un réseau alimenté par des fournisseurs soigneusement sélectionnés avec des centres de données de premier plan.",
  "_XEg-P2n-k25_2Mp6k_04": "Protection vidéo de qualité hollywoodienne.",
  "_bf7TLQyQvr-tR93vqtql": "À partir de 2 Po",
  "_boAwBBwLE1aUeAZqUCPi": "Arrêtez même les attaques les plus sophistiquées grâce à un filtre de requêtes intelligent alimenté par l'IA qui s'adapte automatiquement à votre trafic.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Adopter le mode de vie du travail flexible",
  "_j3J0xQWNnBlQSHJj9X3V": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Security, en conduisant une vision en constante évolution pour le",
  "_jbsQ3YagWjE8dP8_twAD": "Des fonctionnalités puissantes. \nDes performances étonnantes.",
  "_mt3uU0id58yxeb4UeZJG": "Ajustez, redimensionnez et compressez automatiquement les images en fonction du type d'appareil de l'utilisateur de la manière la plus optimale possible !",
  "_ozI87QrKlIMUXBTxsBTs": "L’année 2021 est l’année où tout a changé. \nAprès avoir constaté l’impact que Gowaf CDN a eu sur le monde et le nombre de nouveaux problèmes qu’il pouvait résoudre, un objectif beaucoup plus ambitieux est né dans l’esprit de Dejan : pousser l’entreprise et Internet lui-même au niveau supérieur. \nCela a marqué la fin de Gowaf CDN et le début de Gowaf avec une nouvelle vision ambitieuse visant à véritablement faire d'Internet un endroit meilleur, en se concentrant sur l'innovation incessante et en simplifiant les problèmes complexes à grande échelle en quelques clics.",
  "_tltl9i6bUud9eKSDIBzK": "Enregistrement en direct",
  "_vQzUEUd6w6HeYGvSA9CT": "Accélération du contenu",
  "_wkprpSwTc2oeQbKoEmEo": "Administrateur système principal",
  "_wmEtwcwDFqwsPgBngykt": "Rejoignez la nouvelle ère du jeu mobile",
  "a1OBu9jADQVZ6OiJc3Ffv": "Développé comme un projet parallèle par une seule personne sans aucun financement, il a fallu quelques années pour que le service décolle. \nMais c'est en 2018 que les choses ont changé : Gowaf CDN a commencé à croître rapidement !",
  "a1TJ5sMVHgUtNdsrzHoQf": "Offrez des performances optimales pour chaque demande, à tout moment, en conservant même les fichiers CDN non mis en cache distribués jusqu'à 14 régions de stockage SSD ultra-rapides. \nPerma-Cache garantit que vos utilisateurs sont toujours à portée de main. \nQuel que soit leur emplacement.\\nOffrez des performances optimales pour chaque requête, à tout moment, en conservant même les fichiers CDN non mis en cache distribués jusqu'à 14 régions de stockage SSD ultra-rapides. \nPerma-Cache garantit que vos utilisateurs sont toujours à portée de main. \nQuelle que soit leur localisation.",
  "a1rei1ov-CPkldNWCShQt": "Heures flexibles",
  "a2P_clQ6hvkeUueExxab-": "Vous satisfaire est notre priorité",
  "a6tAnOiM5n8ZJ4ScxkARf": "Ingénieur Senior (Front-End)",
  "a9MikvGlls2ayw3Gsjf6R": "Connectez une Pull Zone ou téléchargez nos fichiers directement sur Gowaf.net.",
  "a9Mv9dtLYM0n_adNbbyjt": "Transfert de journaux en temps réel",
  "aAVbicSCCnnTzjPBh2fld": "Propriétaire de produit (volet)",
  "aBftC0NbhkPUijTrsMnBe": "Livraison de contenu",
  "aDZVh0hBbHvyzr0RO8wNn": "Bouclier d'origine",
  "aEhq8Nss4NPPtIB8lSe79": "Heures flexibles",
  "aH7DYlEg8sXK4g3iobd1O": "Protégez-vous des attaques DDoS. \nAssurez une disponibilité sans faille et ne tombez plus jamais en panne. \nNous nous occupons de l’atténuation des DDoS afin que vous puissiez vous concentrer sur votre produit !",
  "aI1wUPzAwMcCByZhUFa7a": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "aKd6fPOGJdiLq-c0yL7gu": "Commencer",
  "aOFJoAoDmYUZHdOawQFpG": "À partir de 0,085 $/Go",
  "aQEJxqzMMh5E7t0GXixMY": "Alors pourquoi un fabricant de PC utilise-t-il Gowaf ? \nPour que ces plates-formes de jeu continuent de fonctionner, NZXT fournit des mises à jour d'optimisation mensuelles à son million d'utilisateurs à l'aide de son logiciel CAM. \nNZXT est venu chez Gowaf début 2023 à la recherche d’un meilleur taux de distribution mensuel, mais a obtenu bien plus.",
  "aQp4wlCR46UGTpq-bttzc": "Créez un compte payant sur Gowaf.net.",
  "aT0yUcJjL1Qo6GT1TfQl9": "Toutes les fonctionnalités",
  "aWX7R14-2pEPDJOiU51Fu": "Tirez parti de la mise en cache de nouvelle génération pour prendre de l’avance sur la concurrence.",
  "aXtm569GloIHL9oZvB_Er": "Jeux VR",
  "aYoP5UH-vLL9wACCz2Iim": "Sécurité et protection",
  "ailUpetGngG-Iu1SAPP1Z": "Sites Web propulsés",
  "ajOjrAzouliAAupFa4BKT": "Clients actifs",
  "am2IzRTu_VlNWxHqELz2Q": "Obtenez un aperçu complet de vos jeux grâce aux statistiques de trafic et à la journalisation en temps réel.",
  "aqEbmlQFRS029gnpr6hgJ": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "attyFpYS8XTqJ9t5KWIoQ": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "awv0vD1EARXtk-_QnE5EQ": "Enfin, nous avons pris en charge Eskimi à chaque saut de réseau. \nNotre support Super Gowaf a répondu aux tickets d'assistance d'Eskimi en un rien de temps : généralement le jour même de leur soumission. \nNous avons époustouflé Eskimi avec nos vitesses de livraison, notre interface utilisateur intuitive et notre support Super Gowaf.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Allez plus vite à l’échelle mondiale – et locale",
  "azywX-MWuoZYNq9p-NtOt": "Lire l'étude de cas",
  "b3at__Jw1vs1ZNTyWnFMz": "0,01 $/Go par région de stockage pour un maximum de deux régions. \n0,005 $/Go par région supplémentaire. \nJusqu'à 9 régions.",
  "b5-T98I8UvCwHTRmG1239": "Offrez des performances et une fiabilité inégalées à vos utilisateurs en alimentant votre vidéo avec un système CDN de pointe. \nAvec une infrastructure réseau de 150 Tb/s et 123 PoP mondiaux, Gowaf Streams garantit à vos clients une excellente expérience pour chaque demande. \nÀ chaque fois.",
  "b5LkG8zD6L78RYVMjmh3D": "Protection DDoS puissante",
  "b9pcpJ6zbf-WQt9W55k9T": "Frais de transcodage coûteux",
  "bA54naA4V1davPY3sGuuG": "avec modèle de tarification à l'utilisation",
  "bC5YEbjm90dkv5RI-lAaX": "Prise en charge complète des API",
  "bCJKoKuULKDUaDXaLev2C": "Obtenez de l'aide pour des questions de paiement ou des problèmes de facturation.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS regorge de solutions puissantes.",
  "bEL9MzgceVXxpdWMwB2MT": "Payez avec PayPal, la majorité des cartes de crédit ainsi que BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Restez en ligne grâce à un réseau redondant qui évite les points de défaillance uniques.",
  "bFwCHK8hg4hqa_z9YzMpf": "Demande de pointe/seconde",
  "bGE-kMPuEL9XXFVX0YF3V": "Mieux",
  "bGNJlcVV7zXeeBFbBnXxp": "Pour obtenir une représentation précise du résultat d'un traceroute, il est généralement recommandé d'exécuter un traceroute dans les deux sens depuis la destination et la source et vice versa.",
  "bHo6C5WWjlSxPZzVLaKG_": "Retarder les demandes entre les échecs pour maximiser le succès",
  "bITZwiXtgQvS-QUUWqfse": "De nos prix abordables et de notre écosystème de produits innovants à notre assistance technique Super Gowaf™ 24h/24 et 7j/7, leader du secteur. \nNotre mission est de vous offrir la meilleure expérience possible à chaque étape du processus.",
  "bKc5OsHYwh5tU3ggL64S0": "Facilitez la gestion de sites Web avec un gestionnaire de zones facile à utiliser et qui fonctionne tout simplement.",
  "bNi6wzv8Oz5le7m22bKxg": "Performances extrêmes avec un backbone de 150 Tb/s",
  "bSdXu0UA_UU7q6eJpoXKt": "Commencer",
  "bT3myQXncy-vTSXFI2Cpr": "/par minute de vidéo*",
  "bVCfTZFzr1g3Sin5g_8ys": "Documentation du produit",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute est un outil de diagnostic réseau utilisé pour diagnostiquer le chemin emprunté par un paquet réseau pour atteindre une adresse IP de destination. \nIl montre la latence et la perte de paquets entre un point réseau source et destination ainsi que tous les sauts réseau intermédiaires.",
  "baQ-iVTmttK2CEgWDZR7X": "Tim Aksu",
  "bdi63-Fdu1BggHT3XA6z8": "accès via Slack privé",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing a dépassé le million de téléchargements avant son premier mois, mais Timbo Jimbo n'a pas lâché le gaz. \nIls ont publié plus de 60 mises à jour de contenu pour inciter les utilisateurs à revenir. \nGrâce à notre modèle de tarification clair, ils n’ont pas à s’inquiéter de frais surprises lorsqu’ils le font. \nGrâce aux fans, au travail acharné et à l'aide de Gowaf CDN, le jeu a été téléchargé plus de 4 millions de fois avant son premier anniversaire.",
  "bjyzlL1gMGIeBX1O3-2_w": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "bookMeeting": {
    "form": {
      "btn": "Réserver une réunion",
      "companyName": "Nom de l'entreprise",
      "companyNameLabel": "Le nom de votre entreprise",
      "email": "E-mail",
      "emailLabel": "Votre e-mail",
      "firstName": "Nom et prénom",
      "firstNameLabel": "Votre nom de famille",
      "meetWith": "Avec qui aimeriez-vous rencontrer ?",
      "meetWithLabel": "Veuillez saisir",
      "meetupDate": "Date préférée pour la rencontre Broadcast Asia",
      "phoneLabel": "XXX-XXX-XXXX",
      "phoneNumber": "Numéro de téléphone"
    },
    "header": {
      "content": "Parlez-nous de votre projet, de vos besoins et de vos disponibilités au Broadcast Asia à Singapour et nous planifierons une réunion individuelle avec l'un de nos experts gowaf.",
      "title": "Réservez une réunion avec un expert gowaf à Broadcast Asia 2024 !"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "\"Nous avons eu un sommet Flow! sans une seule plainte. Je pense que, dans l'ensemble, Gowaf.net n'est qu'une solution très complète. La gestion des vidéos est si simple avec Gowaf - vous n'avez pas besoin de beaucoup de formation. C'est \ntrès rationalisé.",
  "btusbPEqeOEQkyYlmlLnY": "Lagos, NG",
  "byTMDh4RDFdG0FU7Gp1OT": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Edge Compute, en guidant et en développant une stratégie avant-gardiste.",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Propriétaire de produit (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Ajoutez ou supprimez des contrôles laver pour l'adapter parfaitement à l'expérience de vos utilisateurs.",
  "cFolfSO_s6zZx7IcWnHvf": "Tous",
  "cHTiZdoCqDUguV36E_FnL": "Des temps de chargement plus rapides pour une meilleure expérience de jeu",
  "cJ9ot_IVA01sygSCEAroy": "Protégez votre site Web",
  "cJmAp3DFTQidVLhp6PwZU": "Santiago, CL",
  "cNmcs6letMxAM2ZMOWLhS": "Partagez votre lien",
  "cOnvmg11LGWyxEatZYrWt": "Heures flexibles",
  "cPpznBwOVqhCn2S8IsrCf": "Simple",
  "cPuh7EgEB5bfRCBpeVioA": "Sofia, Bulgarie",
  "cQkiI_-5L_MlyxE33f11w": "qui leur a permis d'évoluer",
  "cSbtp8sH6sW9lDGR7FDj3": "Produit",
  "cbHVRo3yt5KBxta4s1NE9": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "cfwydZE0uKFDCrfyAGVGD": "Deux",
  "cgsmIBsHutY51x2SymkXr": "Un serveur Edge est un serveur utilisé dans le cadre d'un CDN mondial ou d'un réseau Edge. \nHabituellement, un serveur Edge n’est qu’un parmi des centaines de serveurs situés dans le monde et situés à proximité immédiate de l’utilisateur final.",
  "cgtBrsv9lAuQIDYMjpQiL": "Quel que soit le changement apporté par NZXT, ils avaient besoin de quelque chose qui puisse gérer le trafic et n'affecterait pas l'expérience client.",
  "ckb1WnA3Cv-t1NXOR2AMD": "À propos de Younity",
  "clYAYTqj82UHJoHFnPqKx": "Stockage périphérique",
  "cmSb5BrgVWHiOhvZ5Yw2u": "Vos problèmes sont nos problèmes. \nNous ne cherchons pas seulement à répondre à vos questions ; \nnous veillons à résoudre le problème. \nLes Super Bunnies font toujours de leur mieux pour rendre votre expérience aussi agréable que possible. \nConcentrez-vous sur ce que vous faites de mieux sans être freiné par aucun problème !",
  "cpa89BoatqE7NdxxlcB3g": "Authentification par jeton, blocage géo/IP",
  "cqhA2tcT6NsyIsEAgLf4Q": "Fournisseur de cloud traditionnel",
  "cqoxLSSYJwhLrMwjNhevJ": "Gardez votre marque entre vos mains",
  "csCIFW8TY9zpb3yNL8fKY": "31 ms",
  "cuIb36AC5s1I2pOz8Ewfu": "Avec pour vision de permettre aux gens de s'épanouir, Younity souhaitait présenter des sujets tels que le développement personnel et la santé mentale à un public plus large. \nEn 2015, Younity s'est lancée dans l'aventure en tant qu'entreprise en ligne, en créant sa propre plateforme de spiritualité et de coaching et en organisant des événements en ligne comme flow ! \nsommet pour connecter les téléspectateurs avec un réseau renommé de conférenciers et d’experts.",
  "cvHPsOhIl4Z4snu0uMHrt": "Profitez de fonctionnalités puissantes spécifiquement adaptées à la diffusion vidéo. \nSécurisez vos flux à l’aide de la protection contre les hotlinks et de l’authentification par jeton.",
  "cve0abNN8TaZuoCttZ9Oj": "Télécommande",
  "d0riLfwxNjGrnKKqKHNav": "Tarification au niveau de l'entreprise",
  "d2MmrtaAOblk4P2E93XPQ": "Apprendre encore plus",
  "d4Pe44itYVnHQfYKi7AhY": "Livrer des fichiers depuis Edge Storage",
  "dABFAmVxXCVeQ1gF35CmS": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "dAZvjvGj23ivew10Sby0T": "Bagdad, QI",
  "dDOql7MbgjflmgO_4bcfX": "Sortie API gratuite",
  "dHE0rxLhyh-Z5sd14dTwZ": "La prochaine ère de l'intelligence vidéo.",
  "dNqiGl8bDzfG839_Skbto": "Diminuer le taux de rebond",
  "dQQ5XWkPUlsLhzTQ6eMHI": "en accélérant la récupération des actifs",
  "dQtaflIHc0DNBB_rRZLvH": "Latence globale moyenne inférieure à 24 ms",
  "dYy8e05jPBTiAggAGwr_o": "Seattle, WA",
  "daN7xvfsczJ5Yvxs0gqg7": "Kuala Lumpur, MY",
  "ddlCZufTsX4BEKX3YzB2K": "Facilitez la gestion de sites Web avec un gestionnaire de zones facile à utiliser et qui fonctionne tout simplement.",
  "dfvRNQq2tqct5xE0F8AUm": "Los Angeles",
  "dmZDy1Yv8bwux9oDR4UWJ": "Heures flexibles",
  "dwuRKBJ6Uh5U06uWiqnbV": "Parrot a décidé d'utiliser un CDN, mais ses premières tentatives n'ont pas été satisfaisantes. \nLes CDN traditionnels étaient coûteux et inefficaces. \nCertains ne pouvaient pas se conformer au RGPD. \nParrot avait besoin d'une solution qui ne l'enfermerait pas dans des tarifs d'entreprise coûteux tout en fournissant des téléchargements sécurisés, rapides et efficaces.",
  "e2FsI_4zv0oGjv7NURJlr": "LATENCE GLOBALE",
  "e448_bsDJd45oNAUi1mYa": "Même quelques minutes d'indisponibilité se répercutaient sur les clients des clients. OTT Solutions avait donc besoin d'un réseau stable qui ne tomberait pas en panne, même pas une minute. \nLeurs autres fournisseurs de CDN n’offraient pas suffisamment de stabilité. \nOTT Solutions avait besoin de quelqu'un pour alléger la charge, c'est pourquoi ils ont fait appel à Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Tarification transparente",
  "eAVA4bTn_t_rfSDrnfsRZ": "Atteignez un public plus large en supprimant les barrières linguistiques grâce à des traductions automatisées jusqu’à 57 langues disponibles en quelques clics.",
  "eBLy1K1_asDNo9-iiHBKq": "Documentation du produit",
  "eC0dHR7aJhDviM_qLLSQJ": "\"Gowaf s'est avéré être un fournisseur CDN très fiable basé en Europe, avec des normes de confidentialité strictes. Nous leur avons fait confiance pour prendre en charge un élément très critique de notre infrastructure qui nécessite une confidentialité élevée entre nous et nos utilisateurs.\"",
  "eG_WrM2CKsjUbpIz5COSI": "Arrêtez de vous enliser dans un stockage lent et centralisé qui ne permet de bonnes performances que dans une seule région. \nOffrez une véritable évolutivité mondiale avec Gowaf Stream. \nGrâce à notre stockage répliqué dans le monde entier, vous pouvez offrir une expérience exceptionnelle, où que se trouvent vos utilisateurs.",
  "eHz3-F5sN77Xh5IBCxI0x": "Maximisez votre croissance et votre expansion sans souci avec un réseau de 80 Tbps.",
  "eKO6Lf0Oc_hA9qm-isL25": "Vérifiez si votre certificat SSL est correctement installé.",
  "eONm2SJHOGFv_2vSIKID6": "(moyenne : août 2023)",
  "eOwg7zhZbx3fnE0to7OTR": "Optimisez vos images et réduisez vos fichiers CSS/JS pour des performances maximales.",
  "eZQYGIi05MT2RTOFaHD6n": "Moyen-Orient",
  "eb_uUVoAWHDLff4bwkmfI": "Restez protégé en atténuant les attaques avant qu’elles ne vous atteignent.",
  "eg6WqB1il3FiyqvR4Ha-9": "Documentation du produit Gowaf DNS, guides d'intégration et aide au dépannage.",
  "ejXQwYKfVk-_bANiskfSr": "Accédez à un réseau mondial ultra-rapide avec des tarifs basés sur la région.",
  "enVaqi4U9IZqCus6YiWAH": "travailler avec eux 24h/24 et 7j/7 pendant l'événement",
  "erW0t3H02SBTURpbilkJk": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "evMkvKr2bJapk17eEn-kI": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "exNQEWWBs2CoPXFgG2vVd": "\"Trouver Gowaf CDN, c'est comme trouver une mine d'or ! C'est comme si c'était réel ?\"",
  "eyR9BMltWEh2J6Ctm5Lht": "La prochaine génération de performances !",
  "f--l29ErsBRnGZ2u1ZOtE": "Mise en cache optimisée des médias",
  "f-6tbpEhtTR1Pns5rkLVI": "Télécommande",
  "f-_IELZFCmaPz_aNGdBw3": "Des solutions de nouvelle génération pour les problèmes d’aujourd’hui",
  "f0frDwUjeERXV8AmIQgpI": "Jack",
  "f111RB0zi-UpLkgYrLF4y": "Aivaras Voveris",
  "f59kVHTIgFUHE_5kwrs6w": "Je suis encore une IA expérimentale, alors soyez indulgent avec moi, mais j'apprends vite et je continuerai de m'améliorer avec le temps !",
  "f9jKdZapbbi65Pm2x6Whh": "Distribuez votre site Web plus rapidement que jamais à n’importe qui, n’importe où et à tout moment !",
  "f9jihTXqjExCV65PwD3kM": "Cacher pour toujours",
  "fA9WzhA9_76w-PmbANH49": "Diriger le développement et la gestion de la gamme phare de produits Gowaf CDN, en guidant une vision en constante évolution pour continuer à s'améliorer.",
  "fFh40rslqc9LBQMg2BlIn": "Propriétaire de produit (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "Réduisez la taille de vos images jusqu'à 80 % en les compressant dans un format WebP plus rapide et convivial !",
  "fK9IpgL4Qms21DCPKmgQT": "À propos de Eskimi",
  "fKO6FLOlVr7-hYsbUMaYL": "Soutien",
  "fN3_s1RDi3O4XirtJTvGO": "avec les produits Gowaf",
  "fQ6eLjc_pSpmuoL6gtemc": "Stockage vidéo distribué",
  "fRPzo3xKmy7CN9FY6WWgz": "Heures flexibles",
  "fRdFfyFHIXit1g4MS3mtt": "Commencez en moins de 5 minutes et faites passer votre présence sur le Web au niveau supérieur.",
  "fVbQOInnRgflrAq9fIKVO": "Protection des droits d'auteur",
  "fXXI14XoIiBvkI7CcAnK_": "Benjamin",
  "fYXKTrDDI8kXJfmWohV25": "Congé de maladie payé",
  "f_R3P9HNP5ltE8ETwL4Ej": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "fb2mCvcpcC7_M-DK0hIt7": "Tarification flexible",
  "fbmZzb76944f7qay46lDB": "« C'est un plaisir de travailler avec l'équipe Gowaf.net ! \nMême avant que nous passions à leur excellent réseau CDN, ils ont ajouté certaines fonctionnalités dont nous avions besoin pour la transition. \nEt après cela, ils ont été si rapides à ajouter de nouvelles fonctionnalités ou à résoudre n’importe quel problème que nous avions ! \nUn véritable partenaire de long terme que nous apprécions beaucoup !",
  "feQGdTJI4u6AoECQxK1bI": "Authentification par jeton",
  "fgYPbHczHgnELGGyRuZ0m": "Expérience de site Web sans CDN",
  "fgkyC0-EEhCgpvgar57vu": "9,50 $/site Web",
  "fi8ZLqDrvP3x4xN9ChR-V": "Réseau de niveau 1",
  "fjLt025Xl02MMSD2wv3kv": "COMMENT TIMBO JIMBO A ÉVALUÉ LEUR JEU À 4 MILLIONS DE JOUEURS",
  "fkr_7MxvaiKZwQhKdW8oi": "Milan, informatique",
  "fkzR4SRMrVWeHbTtHrbxf": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "fld-WA-6KGqACqkeH0XmI": "entre les volumes",
  "fo8zJEBHTBRPYK6qdlVS-": "Timbo Jimbo ne pouvait pas non plus laisser les temps d’arrêt les ralentir. \nPour prendre en charge les utilisateurs sur de nombreux fuseaux horaires, Timbo Jimbo devait distribuer des mises à jour toute la journée, chaque jour. \nLe précédent CDN de Timbo Jimbo aurait coûté des milliers de dollars par jour, ce qui aurait bloqué Static Shift Racing avant même de prendre du terrain.",
  "footer": {
    "footer1": {
      "btn": "Commencer l'essai gratuit",
      "content": "Boostez vos applications Web et prenez une longueur d'avance sur la concurrence.",
      "hint": "Aucune carte de crédit requise – Complétez l’inscription en moins de 2 minutes.",
      "title": "Commencez votre essai gratuit de 14 jours"
    },
    "footer2": {
      "copyright": "2024 Tous droits réservés © Gowaf Way d.o.o.",
      "section1Content": "Vous travaillez sur un gros projet ?  \nLaissez nos experts vous aider.",
      "section1Title": "Gros trafic ? \nParlez aux ventes",
      "section2Content": "Suivez-nous sur les réseaux sociaux pour des promotions spéciales et des nouvelles importantes.",
      "section2Title": "Restez à jour avec Gowaf",
      "section3": "Rendre Internet plus rapide !"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Maximisez votre croissance et votre expansion sans souci avec un réseau de 150 Tbps.",
  "fuv-tw4T52MSoUEp5UGF4": "Voir le détail des tarifs",
  "fwgcQUnEvELXfABOag3K2": "Johannesbourg, ZA",
  "fz29n_i9nbI6u7Uoe5Tm1": "Balisage du contenu IA",
  "g0aCxm_SZzTIbiq5goK_X": "J'aime le fait que le support de Gowaf CDN fonctionne avec de vraies personnes, dans un vrai chat, avec des solutions rapides. \nIl est important de savoir qu’un humain a examiné le problème.",
  "g35Ihox3r2w9rN0CaqgD4": "Un CDN, ou « Content Delivery Network », est un réseau de serveurs (généralement placés dans le monde entier) utilisé pour diffuser du contenu (tel que des vidéos, des photos et du CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "g5if7890vWsiiEu2V3Mo5": "Légendes et sous-titres",
  "g7GEGMogKYzk-eZWZZiWl": "Les résultats",
  "gA1Oi7TBKO-4ujLpW6N-e": "Vous aiderez avec l’interface des produits Gowaf, garantissant à nos clients un accès intuitif et efficace à nos solutions.",
  "gBK3houTse0mdwSOSrAvJ": "L'idée est née",
  "gC0bnOaoQXFL4E8IF81vN": "Latence globale moyenne",
  "gDMESIucrKAY1dP2SDmtw": "Le nom de votre société",
  "gEuc1uFeP_PSprdd06wor": "Vous servez plus de 1 Po par mois ?",
  "gKGDRGbI5hC7TAgjznT9G": "COMMENT LES MODS NEXUS A AMÉLIORÉ LES VITESSES DE TÉLÉCHARGEMENT ET LA STABILITÉ",
  "gKrLCdUTq2EBkuq0WyShW": "Quatre",
  "gLFFsTqpI-cI1tGW1LcXm": "Ne payez que le nombre de minutes que vous transcrivez, sans frais récurrents minimaux.",
  "gPRVF-yX5CFb2MfF7erJ0": "Protection contre les inondations HTTP",
  "gXCpxTqfzNLZXGiJ8xq2A": "Découvrez comment Gowaf a aidé d'autres entreprises à passer au niveau supérieur !",
  "gZMN04hAzHGjyfnfHwY7U": "COMMENT REDD.TUBE EST PASSÉ DE QUELQUES MILLE À PLUSIEURS MILLIONS D'UTILISATEURS",
  "g_tXejmNur2f2uDrDvSd-": "Approuvé par 40 000 clients mondiaux",
  "ga01j1nE6tvo8kp0Q_qbj": "Dhaka, BD",
  "gbGnak1y9MVgoK2sQV6in": "Environnement dynamique et amusant",
  "gfkFHBhD3RNZl-4C31N2D": "Alors que d’autres CDN proposaient des prix qui auraient pu bloquer le jeu, Gowaf était l’étincelle dont Timbo Jimbo avait besoin pour lancer Static Shift Racing. \nAvec suffisamment de PoP pour couvrir tous les continents, le réseau mondial de Gowaf CDN garantissait des téléchargements rapides pour n'importe qui, n'importe où.",
  "ggziNIgX5vxUd8flQ2dn0": "Premiers 500 To",
  "ghWbE749_cSegdVCdoxbs": "Le nom, la version et l'agent utilisateur de votre navigateur Web seront collectés.",
  "gperqtLzRT_Xj_ANC6yYV": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Security, en conduisant une vision en constante évolution pour le",
  "gsD-z46GTyG83whKQkwuU": "Pourquoi les CDN étaient-ils si chers alors que l’infrastructure réseau était si abordable ? \nLes CDN étaient soit excessivement chers, soit ne fonctionnaient pas, mais Dejan ne s’est pas laissé arrêter par cela. \nIl a toujours aimé les défis et la solution était évidente.",
  "gx28gj_npWa5AjwLVYe3C": "Redimensionnez, recadrez, accentuez et transformez les images à la volée.",
  "gxNsdI2APtM7wsmyZZ04M": "Comparaison DRM",
  "gxZpkAWdQ53ujsKcAeARU": "Mise en cache avancée",
  "gxwnkAVD7QfManHtzPKMl": "17 ms",
  "gzfSWwGIJzFT-bIUZoEtQ": "Explorateur de journaux bruts",
  "h2MzrdxNnFDaVAW8qmsSO": "/images/products/optimizer/TransformAPI/Resize",
  "h65iQSDjOfejf_nYJhAlA": "Réduire les coûts",
  "h6dA06N7k-iQLuThPWBCm": "Utilisez toutes nos fonctionnalités uniques sans frais supplémentaires.",
  "hC-unQx-5bnwrQemWAq2h": "Purge instantanée du cache",
  "hCERlwzgenWvSFo_eHfMu": "moy. \nrépondre",
  "hGQ0fw-RfyTC8zryyBqmx": "Atteignez les utilisateurs avec une connectivité locale directe dans toute l’Asie. \nGowaf est positionné dans tous les centres clés pour offrir des performances inégalées dans la région, y compris sur les marchés émergents grâce à des partenariats locaux stratégiques.",
  "hJ3T-p3qQf7PgrqS___dW": "Parlez-nous de votre projet et de la manière dont Gowaf.net peut vous aider.",
  "hLuaGmDFFCnuRTMGA2FxO": "Trafic gratuit vers Gowaf CDN",
  "hMP2244AATW07Xill9Nnk": "Protégez-vous des attaques DDoS. \nAssurez une disponibilité sans faille et ne tombez plus jamais en panne. \nNous nous occupons de l’atténuation des DDoS afin que vous puissiez vous concentrer sur votre produit !",
  "hRh8DtkzLCT80okinhCXT": "En tant que petite équipe, Timbo Jimbo a été négligé par les autres fournisseurs de CDN. \nGowaf leur a permis de déclencher leur projet passionnel. \nAprès être passé à Gowaf, Timbo Jimbo s'est précipité vers la première page de l'App Store.",
  "hUH0ITeVjxgiPVk8N8WXq": "Jusqu'à 80%",
  "hVZvyVFQZA1hXV83roW7e": "\"Nous avons eu un sommet Flow! sans une seule plainte. Je pense que, dans l'ensemble, Gowaf.net est juste une solution très complète. La gestion des vidéos est si simple avec Gowaf - vous n'avez pas besoin de beaucoup de formation. C'est \ntrès rationalisé.",
  "hZp5HvQYV-Fx5qU32tSN1": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "hdyE1v9Ss1JUbDZnHpuwb": "Profitez de deux tarifs simples de paiement à l'utilisation, conçus pour tous les budgets, à partir de seulement 0,02 $/Go.",
  "he4pY-_sfjylaV3hu4P5I": "Salut!",
  "header": {
    "alert": {
      "btn": "Réserver une réunion",
      "text": "Gowaf va diffuser l'Asie à Singapour ! \n- Plongeons dans votre réussite future avec Gowaf"
    },
    "getStarted": "Commencer",
    "login": "Se connecter",
    "menus": {
      "network": "Réseau",
      "pricing": "Tarifs",
      "products": "Des produits",
      "resources": "Ressources",
      "solutions": "Solutions"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Aperçu",
  "ho3vWZBdPW2C77v7qQ6Ht": "Transformez votre jeu en un succès mondial. \nAtteignez vos joueurs du monde entier avec 123 PoP mondiaux.",
  "hoDAtVVKhoKiddVIv643A": "Soutien",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "Vous avez d'autres questions ? \nNous avons préparé une liste d’informations utiles supplémentaires !",
        "title": "Questions fréquemment posées"
      },
      "btn": "Rejoignez le programme d'affiliation Gowaf",
      "content": "Aidez-nous à grandir et à gagner de l'argent en cours de route. \nNous vous aidons à faire le plus de références possible grâce à des ressources vers une bibliothèque mondiale d'éducation créative et prête à l'emploi et d'aimants principaux.",
      "fotad1": {
        "btn": "Ventes sous contrat",
        "subTitle": "Vous travaillez sur un projet plus important ?  \nLaissez nos lapins vous aider !",
        "title": "Prenez de l'avance sur la concurrence !"
      },
      "fotad2": {
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Prenez une longueur d'avance sur votre sécurité vidéo !"
      },
      "hint": "Un compte Gowaf.net est nécessaire pour participer au programme.",
      "listBtn": "Obtenez votre code d'affiliation",
      "mksubtitle": "Profitez de supports marketing préconçus. \nChoisissez parmi notre vaste bibliothèque de bannières publicitaires et trouvez la taille idéale pour vous.",
      "mktitle": "Supports marketing prédéfinis",
      "preTitle": "Programme d'affiliation Gowaf",
      "title": "Rejoignez le programme d'affiliation Gowaf et aidez-nous à croître plus rapidement"
    },
    "ContactSales": {
      "btn": "envoyer une demande",
      "content": "Parlez-nous de votre projet et nous vous mettrons en contact avec un expert CDN et élaborerons une solution parfaite pour vous.",
      "preTitle": "Contacter le service commercial",
      "title": "Parlez à un expert Gowaf"
    },
    "Locations": "Emplacements périphériques",
    "NetworkCapacity": "Capacité du réseau",
    "ResetPassword": {
      "BacktoLog In": "Retour connexion",
      "loginbtn": "réinitialiser le mot de passe",
      "subtitle": "Pour réinitialiser votre mot de passe, entrez l'adresse e-mail de votre compte Gowaf.net.",
      "title": "Réinitialiser le mot de passe"
    },
    "SLA": {
      "content": "Derrière un joli nom se cache une bête furieuse. \nGrâce à la redondance à chaque étape, nous offrons une stabilité de niveau entreprise dans notre infrastructure de base.",
      "preTitle": "Accord de niveau de service",
      "table": {
        "preTitle": "En cas de disponibilité mensuelle inférieure à nos garanties, votre compte sera éligible aux crédits SLA en fonction de votre utilisation mensuelle.",
        "title": "Crédits de panne"
      },
      "title": "Reste en ligne.  \nPeu importe ce que."
    },
    "SLAcontent1": "La plateforme Gowaf.net a été conçue dans un souci de performance et de stabilité. \nNotre système exploite la guérison et le basculement automatiques en cas de panne de serveur en utilisant plusieurs méthodes de surveillance de la disponibilité et des performances. \nDe plus, notre équipe travaille 24 heures sur 24 pour prévenir et minimiser toute perturbation et fournir des performances optimales dans le monde entier.",
    "SLAcontent2": "En utilisant une architecture redondante et un routage BGP intelligent, nous obtenons un basculement automatique de notre système DNS en cas de panne matérielle ou réseau. \nNous surveillons nos serveurs PoP Edge en temps réel pour détecter tout problème de réseau ou toute dégénérescence des performances et les contourner intelligemment.",
    "SupportHUB": {
      "subtitle": "Guides, dépannage et demandes d'assistance pour vous aider à démarrer avec Gowaf.net.",
      "title": "Comment pouvons-nous vous aider?"
    },
    "avgWorldwideLatency": "Moy. \nLatence mondiale",
    "featuresContent1": "Boostez votre contenu à une échelle véritablement mondiale.",
    "featuresContent2": "Faites l'expérience du stockage d'objets chauds, répliqué dans le monde entier.",
    "featuresContent3": "Faites passer votre diffusion vidéo au niveau supérieur.",
    "featuresContent4": "Optimisez votre site Web en un clic.",
    "featuresContent5": "Libérez la véritable puissance du DNS sur votre infrastructure.",
    "featuresContent6": "Maximisez les performances et l’évolutivité des applications.",
    "forgot": {
      "head": "Boostez votre livraison mondiale en moins de",
      "loginbtn": "Créer un compte",
      "signUp": "Se connecter.",
      "subhead": "5 minutes",
      "subheadlines": "Des performances inégalées sans compromis.",
      "subtitle": "Vous n'êtes qu'à 5 minutes d'un site Web plus rapide.",
      "tips": "Vous avez déjà un compte?",
      "title": "Essai GRATUIT de 14 jours"
    },
    "guarantee": "Garantie de disponibilité de 99,99 %",
    "header": {
      "bottom": {
        "subTitle": "Notre engagement envers la qualité a gagné la confiance de nombreuses marques bien connues dans leurs secteurs.",
        "title1": "Rejoignez-nous",
        "title2": "1 000 000",
        "title3": "sites Web déjà propulsés par Gowaf",
        "weAreRated": "Nous sommes notés",
        "weAreRated2": "4,8 sur 5 basé sur 600 avis"
      },
      "bottom1": {
        "subTitle": "Ensemble, nous pouvons créer l’Internet que tout le monde mérite, où qu’ils se trouvent dans le monde.",
        "title1": "Rejoignez-nous",
        "title2": "40.000",
        "title3": "des clients nous ont déjà rejoint dans notre mission",
        "weAreRated": "Nous sommes notés",
        "weAreRated2": "4,8 sur 5 basé sur 700 avis"
      },
      "btn": "Essayez GRATUITEMENT pendant 14 jours",
      "content": "Accélérez votre contenu avec nos services CDN, Edge Storage et d'optimisation de nouvelle génération. \nGowaf rend les performances ultra-rapides à toute échelle plus faciles que jamais.",
      "hint": "Mise en place en 5 minutes. \nPas de carte de crédit nécessaire.",
      "title": "La plateforme mondiale de diffusion de contenu qui saute vraiment"
    },
    "home": {
      "SLAtitle1": "Infrastructure redondante"
    },
    "join1": {
      "btn": "Essayez GRATUITEMENT pendant 14 jours",
      "info1": {
        "content": "Montez sur l'un des réseaux mondiaux les plus rapides au monde. \nBoostez la vitesse de votre site Web au-delà de ses limites et offrez la meilleure expérience possible à vos visiteurs. \nDes performances de niveau entreprise au prix le plus abordable du marché !",
        "title": "Des performances étonnantes. \nA chaque fois."
      },
      "subTitle": "Aucune carte de crédit requise – Commencez en quelques clics",
      "title": "Rejoignez-nous et commencez à sauter à la vitesse de la lumière"
    },
    "join2": {
      "subTitle1": "Nous sommes notés",
      "subTitle3": "Excellent 4,8",
      "subTitle4": "sur 5 sur",
      "subTitle5": "Pilote de confiance",
      "subTitle6": "- Basé sur 600 avis",
      "title": "Rejoignez plus de 40 000 clients satisfaits"
    },
    "list1": {
      "title": "Nous avons aidé des entreprises extraordinaires à progresser plus vite !"
    },
    "list2": {
      "subTitle": "Bénéficiez de performances inégalées sans compromis.",
      "title": "Sautez jusqu'au bord et ne regardez jamais en arrière"
    },
    "login": {
      "Forgot": "Mot de passe oublié?",
      "backtop": {
        "sub": "Fluffé !",
        "title1": "Tu parles avec"
      },
      "divider": "Ou continuez avec",
      "loginbtn": "Se connecter",
      "signUp": "S'inscrire.",
      "subtitle": "Connectez-vous au compte Gowaf.",
      "tips": "Vous n'avez pas de compte ?",
      "title": "Content de te revoir!"
    },
    "monthlyAvailability": "Disponibilité mensuelle",
    "outageTime": "Temps de panne",
    "requestsPerSecond": "Requêtes par seconde",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Faites vibrer votre site Web comme un Gowaf",
      "subTitle": "Solutions de nouvelle génération. \nPerformances de niveau supérieur.",
      "text0": "Transformez votre site Web d'escargot en Gowaf. \nOffrez la meilleure expérience possible à vos utilisateurs grâce à notre service mondial de CDN et d'optimisation. \nAccélérez votre site Web et devancez la concurrence.",
      "text1": "Boostez votre site Web",
      "text10": "Traitement d'image dynamique",
      "text11": "Transformez vos images. \nÀ la volée.",
      "text12": "Redimensionnez, recadrez, accentuez et transformez les images à la volée avec un moteur de traitement ultra-rapide Gowaf sur 123 centres de données dans le monde. \nSimplifier le développement",
      "text13": "Optimisez vos images",
      "text2": "Livraison vidéo",
      "text3": "CDN vidéo fiable qui saute vraiment",
      "text4": "Résolvez les problèmes liés à la diffusion vidéo en regroupant le transcodage, le stockage, la sécurité et le lecteur vidéo dans un package puissant mais simple. \nDiffusez n’importe où. \nSans mise en mémoire tampon !",
      "text5": "Expérience vidéo inoubliable",
      "text6": "Distribution de logiciels",
      "text7": "Offrez des téléchargements ultra-rapides",
      "text8": "Boostez vos téléchargements de logiciels dans le monde entier avec l’un des réseaux mondiaux les plus rapides. \nBénéficiez d'un débit élevé en rapprochant votre contenu de vos utilisateurs, où qu'ils soient.",
      "text9": "Offrez des téléchargements plus rapides",
      "title": "Boostez votre présence sur Internet",
      "websiteAcceleration": "Accélération du site Web"
    }
  },
  "hqmITDq9zew30HdH2fhos": "Vous simplifierez les concepts de réseautage complexes en articles attrayants de la Gowaf Academy, travaillerez sur des études de cas et des guides d'utilisation pour notre tableau de bord.",
  "htWvYoJ1KV-NUsKCHXCSx": "Connectez Gowaf Optimizer à Perma-Cache pour maintenir votre TTFB faible et éliminer la latence de transformation d'image dynamique qui ralentit vos requêtes. \nOptimisez et transformez les images une seule fois, puis stockez-les de manière permanente en périphérie.\\nCombinez les avantages des images pré-optimisées avec la simplicité et la puissance de la transformation d'image dynamique pour devancer la concurrence.",
  "huW9ePnAVZHOK-rSCJYxJ": "Il n'est pas rare de voir des sauts au milieu signaler une perte de paquets par des routeurs configurés pour déprioriser ou ignorer les paquets ICMP. \nIl est généralement recommandé de se concentrer principalement sur la perte de paquets sur le dernier tronçon de la destination pour avoir une compréhension plus précise d'un problème potentiel.",
  "hw6EmgePUAUvvdMFoS2yc": "100 000 zones de traction",
  "hwhw48dVM8CgDfWOy1Nlg": "Assistance 24h/24 et 7j/7",
  "hxHlxIC5DlozfTMF-GW6d": "Cela peut sembler incroyable, mais sur Gowaf.net, nos Super Bunnies sont prêts à vous aider 24h/24 et 7j/7. \nVous n’avez donc pas à vous soucier de taper trop du doigt et d’attendre que votre problème soit résolu. \nNous travaillons 24 heures sur 24 pour garantir que votre expérience soit aussi agréable que possible !",
  "hzu2xlUxnAmJHQUIzgx3m": "Heures flexibles",
  "i-Oum0134WeFacrakba43": "Transcodage personnalisable",
  "i5T2b0lykTBZnBm4dLBCE": "Heures flexibles",
  "i7uk3yBKo_5enPLWmc90Q": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "i9V_kONZoRE-BTWOnnPOV": "PoP signifie Point de Présence et est généralement désigné comme la région à partir de laquelle une entreprise ou un service opère.",
  "iBkvbrOt1Rsmuz7owRarZ": "Tarification au niveau de l'entreprise",
  "iC0u_ZEzQliyyTzwBkRRA": "Limites du réseau",
  "iEvrwBonVOIXORw6AqF-n": "Les paramètres de sécurité",
  "iLkw-MtVvaYcZPpvQZvCL": "Toutes les fonctionnalités incluses pour aussi peu que 1 $ par mois.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "Augmentez vos vitesses de téléchargement, jusqu'à 5x sans aucune pression sur votre réseau !",
  "iUSK4ulKoV3_MuqG86T81": "Commencer",
  "iUVBFtB7Ps4e56O1YDuzj": "(moyenne : août 2023)",
  "iisMyBRMbFLiIb2rqHGhc": "Offrez des performances maximales dans toute l’Amérique du Sud et l’Amérique latine avec le réseau le plus rapide de la région. \nConnectez-vous directement à la plupart des principaux FAI et apportez votre contenu à quelques pas de vos visiteurs dans toute l'Amérique latine.",
  "ijlEWLgd26EspQzkP6OAy": "Ne payez plus jamais trop cher pour votre livraison de contenu. \nChez Gowaf, vous ne paierez toujours que la bande passante que vous utilisez et rien d’autre. \nNous nous concentrons sur l’optimisation de nos coûts et sur vous répercutant les économies !",
  "inmAWNu-WZLXdwC3fs0Nw": "Requêtes standard (après 20 millions)",
  "is4cEGRTs7H1BGTueHdfd": "Économisez jusqu'à 80 % sur la facturation de votre diffusion de contenu",
  "iyOwWAra_HaTi2BxHppvS": "Prix ​​pour 5 téraoctets",
  "j42QeAGrF16q_Bo5RiXYf": "Empêchez les sites Web tiers de voler votre contenu et de gaspiller votre bande passante.",
  "j4OnIsGBjni-Zj1b8rug5": "Documentation du produit Gowaf DNS, guides d'intégration et aide au dépannage.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Bénéficiez de téléchargements fiables et à haut débit.",
  "jA-hkYt5VFFOCE5QcKI25": "Absolument incroyable! \nFacile à installer en quelques clics... Excellentes performances globales et super bon marché. \nCe que j'aime le plus, c'est la facilité d'installation du certificat SSL pour le nom d'hôte personnalisé, ce qui prend environ 2 clics. \nJe l'utilise depuis plus d'un an et je n'ai rien à dire.",
  "jFXbLUVdmqNta6UUzUrN3": "Chaque histoire, aussi petite ou grande soit-elle, a un début. \nMême si notre vision a changé et grandi, nos débuts ont été plutôt modestes. \nCe qui n’a pas changé, c’est notre engagement à nous concentrer sur la résolution des problèmes et à toujours donner la priorité au client dès votre inscription.",
  "jFljO5tXwK84zrW6Zl5Hl": "Connectez-vous directement à vos utilisateurs avec plus de 3 000 FAI et 14 fournisseurs de transit de niveau 1. \nN'importe où.",
  "jMfQx3y3LOBEFHPXQRI4m": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "jPGUk_KPaq6pxAhRiGzLb": "À venir",
  "jQDZ5OEAJiY17zjnuoh1z": "Pas de frais API",
  "jSTY3_tI4giT7AR0Az9VL": "Ajoutez des chapitres vidéo à vos vidéos pour permettre aux spectateurs de naviguer plus facilement dans la vidéo.",
  "jSnXDVst51v5GCuXQCCga": "Personnalisez vos contrôles",
  "jU6QKNdUlNbquMPR0n8qQ": "Flux de travail",
  "jVeMX9pkfoy5viBLc4Mey": "Comment fonctionne un traceroute ?",
  "jX2VH-xj0sza5eQJ7y2X0": "Réseau standard",
  "jX5LZ6XxhnV4vv5TmMn7F": "Boston, Massachusetts",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>Jusqu'à présent, les avantages d'un CDN qui ont été évoqués concernent les utilisateurs. \nDu point de vue du propriétaire d'un site Web, en plus d'offrir une bien meilleure expérience à l'utilisateur final, un CDN contribue également à réduire le coût global de diffusion du contenu.</p><br/><p>Pour les sites Web très populaires, la bande passante \nsur le serveur d'origine est une dépense importante. \nLe serveur d'origine ne consomme pas autant de bande passante puisque la plupart du contenu servi à ses utilisateurs finaux utilise la bande passante des serveurs périphériques. \nCela réduit le coût de la bande passante sur le serveur d'origine, qui utilise une quantité beaucoup plus petite de bande passante pour transmettre le contenu aux serveurs périphériques (généralement une seule fois). \nPar conséquent, en utilisant un CDN, un site Web populaire peut servir le même nombre d'utilisateurs à moindre coût.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Transcrire",
  "jb5YJf46ylwCFTOU61MzN": "Garry",
  "jfz7nyYwHDI2EGBQSfYaI": "123 PoP",
  "jheNHTub91P5E0UJWfwm-": "Améliorez la sécurité, protégez votre contenu et bloquez les vulnérabilités.",
  "jkcHtT_P2vCOwQT8Vlf0F": "La configuration n’aurait pas pu être plus simple, grâce à notre assistance. \nNos Super Gowaf sont intervenus en tant que fidèles copilotes de Timbo Jimbo, les guidant vers le succès avec des réponses rapides et précises chaque fois qu'ils en avaient besoin. \nTimbo Jimbo a obtenu des réponses à la plupart des questions le jour même où elles les ont posées !",
  "jrYy7qwj6Tfq0UtL2nMNH": "Éliminez les frais de transcription coûteux et commencez à utiliser Gowaf AI avec une tarification simple et abordable. \nExcellente solution qui évolue avec la taille du projet.",
  "ju7fVO9CBu5am-4YNfjwV": "Maximisez votre croissance et votre livraison dans toute l’Europe.",
  "julCA-wYBln_3hd-CXD1x": "Entreprise",
  "jvLkZLwjU3jPlXslzXfTm": "Diffusez du contenu à une vitesse maximale et avec une latence minimale avec les serveurs NVMe et SSD.",
  "jwjvPYxK3dMuRy-sMe-AW": "Gowaf",
  "jx6tFd_tV5nF-VP0gfHQg": "Documentation du produit",
  "jzz1oz2BWMQ-4-nm7UZRj": "Évitement des faux positifs",
  "k5ndsst-Dyj30Jx6Xss2z": "À partir de 0,005 $/Go",
  "k87RIg1w395pAkWqCOFl9": "Londres, Royaume-Uni",
  "kAUNYcdfQ-HEZ42DgvLPK": "Rédacteur de contenu technique",
  "kGU9I5u8KwkuvxDXvxlxh": "Obtenez jusqu'à 30 % d'amélioration des taux de réussite du cache et une amélioration considérable des performances globales grâce à un routage optimisé basé sur votre contenu spécifique. \nRéduisez les requêtes MISS du cache qui détruisent les performances et prenez une longueur d'avance sur la concurrence.",
  "kGzTygEzY2AGcGf75B382": "Si vous hésitez. \nne le faites pas.",
  "kN1TL2KcE9XmgrplmdlY0": "La Paz, BO",
  "kP82qDeKyi_SEC_IX50jX": "Sautez plus facilement grâce à la surveillance des menaces en temps réel",
  "kPm7Bf_ES93flFpvYcHIU": "Vous cherchez juste une information rapide ? \nConsultez notre foire aux questions.",
  "kQd1as9FW2A_dIkoxTXvl": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "kSO101FnARb7zC9M8weZj": "dans diverses régions du monde",
  "kUFe0IgTpCkKimCQguFnt": "Francfort, DE",
  "k_RztUth-JCSMuaEO-iN6": "Vous n'aimez pas travailler le matin ? \nChoisissez votre propre horaire de travail.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Cryptage SSL gratuit",
  "kaxylTM8WsnZRDAo-y4U8": "alimenté par 120 PoP et un backbone de 80 Tb/s",
  "kcvRkBuOq5CgaWZ0Yo01Z": "Nous ne parlons pas seulement de performances. \nNous le montrons. \nLe réseau Gowaf offre des performances inégalées avec une latence globale moyenne inférieure à 29 ms. \nOubliez les forfaits d'entreprise. \nAvec Gowaf.net, vos applications Web évolueront à la vitesse de la lumière, quelle que soit votre échelle.",
  "keltIF1Ff--W9BkdZlY8T": "Coûts réduits",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Des performances étonnantes et une fiabilité inégalée",
  "kmPbeiV65cWBGJfnUzfYc": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "komvpj_RETkhoTQKkQmXu": "80 % de réduction de la taille de l'image",
  "kq75-qn-tLF5pB0G9eyBO": "Région unique",
  "ku6UdeyhcsiarrIkFc3f3": "COMMENT NZXT A AMÉLIORÉ LE DÉPLOIEMENT DES MISE À JOUR ET ÉCONOMISÉ SUR LES COÛTS",
  "kufRUYxQfJ8LDSbtIUj0U": "Propriétaire de produit (volet)",
  "kyggGLh_obHBlYhVPVreP": "Fortaleza, Brésil",
  "kz_olIZJA3H_BxQwOsp6I": "Plus",
  "l4_VWVit0HbCJ8_VAWsXA": "Liaison montante par serveur",
  "l5k01Kb9lhN02YXSLoGUB": "Propriétaire de produit (calcul)",
  "l5wrlIvNDzGR3rHtnPIsa": "Nous avons surpris ParrotSec avec un service plus rapide sur un seul serveur Gowaf que leur précédent CDN ne leur en offrait sur six. \nÀ une fraction du prix. \nParrotSec n'était pas desservi par les principaux fournisseurs, alors Gowaf est intervenu pour combler le vide.",
  "l9qU9TsB8CKdnpb13l9qH": "Étant donné que Valnet développait sa propre plateforme vidéo, il lui fallait une solution capable de s'intégrer rapidement à un tarif compétitif. \nIls avaient également besoin d’un accès rapide aux mesures d’utilisation des données afin de pouvoir suivre leur expansion. \nAprès quelques recherches, Gowaf était un choix évident.",
  "lD6U3-uAkDFt3ymkcvcrh": "Signez des demandes pour contrôler qui, où et pendant combien de temps ils peuvent accéder à votre contenu.",
  "lHTcAZ9EI0arXqM5tjLj5": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "lHyG0f_acNtivER5KyJpS": "Deux régions",
  "lIBFTjyWzmFbn_MBbs1A0": "Avantages et avantages pendant des jours",
  "lJl0QI7eX_BllaCA0IroX": "Signalez tout contenu illégal ou inapproprié.",
  "lTyq24tSCXSUkFKctoVGu": "Transcrivez avec précision les réunions et générez des résumés et des titres pour catégoriser et capturer rapidement les réunions qui aident les équipes à réussir.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Fournissez des informations commerciales précieuses ou améliorez votre expérience utilisateur.",
  "lYTI9iwOrL8Ts4dK-amOY": "Atlanta, Géorgie",
  "lfiZgrf5Ccl-SnmcCEE07": "Product Owner (Sécurité)",
  "lgtjhwhLuTTFTHuEFOa3f": "Rapports de trafic",
  "lh3qrnIWhbR4bVpFpsclu": "Le principal défi auquel Nexus Mods était confronté était de fournir des fichiers à une base d'utilisateurs mondiale avec des vitesses suffisantes. \nIls ont d’abord construit leur propre CDN avec 30 serveurs répartis dans le monde. \nCependant, les délais de livraison pour les utilisateurs en Australie, en Asie de l'Est et en Amérique du Sud étaient inférieurs à la moyenne, pour lesquels ils recevaient régulièrement des plaintes.",
  "llPaodyWXzkjGvbc1-gXM": "Réinitialiser",
  "lnilk-DDa1Ciyd6-c291I": "Nous sommes gentils et nous efforçons de rendre le monde meilleur.",
  "lq666rjg-5md2YuG6MKRf": "Grâce à une protection automatique et permanente, vous pouvez neutraliser les attaques en moins de 10 secondes avant même qu'elles ne démarrent complètement.",
  "lqFko52fLNCkNwZV-lLa9": "Brasilia, BR",
  "lsaSRAESuNk_Ad20attKx": "Diffusez efficacement du contenu grâce à des optimisations de mise en cache automatiques qui garantissent la distribution des données la plus efficace dans le monde entier.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Intégrez le CDN dans votre application Web et bénéficiez d'un gain de vitesse. \nBesoin d'hélicoptère ? \nContactez nos Super Bunnies.",
  "lts6C5IiKQaFaZSJrNPlH": "Taux de réussite du cache",
  "m3PJqjKlrrExPCI9ZiHl8": "Réduisez la complexité du traitement vidéo et de la gestion de plusieurs API avec un système de bout en bout qui fonctionne.",
  "m3R2gqfe2IIcK-MlTzmEe": "Cartographie de domaine",
  "m5pxn1FDItnXoxvGNYwTV": "Offrez des taux de réussite du cache plus élevés pour les petits et grands fichiers avec un CDN optimisé pour une mise en cache efficace.",
  "m85X8soxbmu_pu5GECdIj": "Première réponse",
  "m9YUmb15Sk1YKvKhphtXm": "Soutien",
  "mAzGzh4FHxXDbvPrH3ebz": "0,002 $/Go",
  "mC_E6AGWntvPccYLCjx0U": "Fonctions de sécurité",
  "mOWw2v3WMQVt98uaQ8S05": "Études de cas Gowaf",
  "mOpARF2GkJ5m4TG-yNkdE": "Fondateur",
  "mRbmZDUtIGGlhHL3DYh4n": "Collecte d'informations et de documentation pour rendre la configuration aussi simple que possible.",
  "mSdyZsOF07JwdEoi5a592": "Meilleures vitesses de téléchargement",
  "mURYcgQh2niEUqdC3NKyj": "Commercialisation",
  "mUksG99JlGB8nhl1z4PB9": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "mWsYKvqZ10cqekcsra6eq": "Vrai paiement au fur et à mesure",
  "mXfERHmd0uc26vAOFwL8o": "650 milliards",
  "mYvpozfrPGJDMf7G6clS0": "Vérificateur SSL",
  "mmAl-_o2i76I7CEN1c-D9": "Vous satisfaire est notre priorité",
  "mp0dUZFG6uyPEsUofdQGZ": "Restez protégé contre toutes les attaques grâce à une sécurité d’atténuation DoS de pointe.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Alex",
  "mtuiKcuwXGCRESx4B2m-v": "Propriétaire de produit (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "Construire un réseau véritablement mondial, animé par une innovation constante, qui aide les entreprises à aller de l'avant et les développeurs à créer l'Internet de demain.",
  "mw0Pjkb-bP6bQH3I59nt9": "Heures flexibles",
  "mwe3clv8fPIAfnPLGkvgG": "Apportez et intégrez votre propre lecteur externe",
  "mynwnkq_X-2RRXo531CID": "Réduire les coûts de diffusion vidéo était une nécessité pour Valnet, c'est pourquoi nous avons conçu un modèle de tarification à deux niveaux qui convenait à leur activité. \nDe plus, les analyses de notre tableau de bord ont facilité le suivi de l'utilisation de la bande passante, sans appeler un représentant. \nEnfin, comme d'habitude, notre Super Gowaf était prêt à soutenir Valnet à tout moment.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Médiane mondiale – Plus bas est mieux)",
  "n4ElwMAm01r-ilRQAD3cY": "Utilisez des fonctionnalités de contrôle puissantes pour garder le contrôle total de l’accès à votre contenu.",
  "n4M6S0vrjMWerjayKihSn": "Configurer les délais de réponse",
  "n5JKplN_j3qilT03prTA7": "Heures flexibles",
  "n9PeQRJ-8iY0KnSyq2O3O": "Gardez votre marque sous les projecteurs à chaque étape de votre présence sur le Web. \nConfigurez facilement des serveurs de noms personnalisés sur votre propre domaine personnalisé en quelques clics et sans frais supplémentaires. \nDébloquez des délégations internes pour bénéficier d’avantages administratifs sans gérer votre réseau.",
  "nEOHAHwLSsGi0mc3bkQcf": "Assurez-vous que vos images en taille réelle restent sécurisées et protégées grâce au filigrane automatique, à l'authentification par jeton et aux classes d'images. \nAffichez uniquement les formats souhaités sans sécurité complexe ni autorisations réseau.\\nPrenez une longueur d'avance sur la concurrence en utilisant la sécurité robuste de Gowaf Optimizer que vous pouvez configurer en quelques clics seulement.",
  "nFU7aNLJGX1L2St2iXwTJ": "Vous pouvez verser votre solde gagné à tout moment sur votre compte Gowaf.net.",
  "nH_CSdx1bvsnNVFWOQp05": "À partir de 99$",
  "nIplQ4i_lTFLgIdHFOOze": "Obtenez le contrôle total de la connexion d'origine en configurant la durée pendant laquelle Gowaf.net doit attendre une réponse avant d'abandonner. \nÉchouez plus rapidement si nécessaire ou attendez jusqu'à 60 secondes ou plus pour répondre aux besoins de votre application.",
  "nJlk9_nyC4gHonEJrtCR0": "Perth, Australie",
  "nKW0THu6D57T52EAqvke4": "Directeur du streaming, OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Restez protégé contre toutes les attaques grâce à une sécurité d’atténuation DDoS de pointe.",
  "nRxYFgMpgySnjJuVMyond": "Ingénieur du personnel",
  "nYCZb0lCdzb5yUsSZElVI": "Obtenez des informations complètes sur votre trafic grâce à une carte de surveillance en direct, des statistiques en temps réel, une journalisation complète et des outils de reporting. \nPolyfll vous aide à repérer les goulots d'étranglement, les problèmes de connectivité ou de serveur et à assurer le bon fonctionnement de votre infrastructure à tout moment.",
  "nYJNSNRIVYxSaEg_YMUFR": "Ouverture du premier bureau Gowaf",
  "nationalFlag": {
    "continentName1": "Amérique du Nord",
    "continentName2": "L'Europe ",
    "continentName3": "Asie",
    "continentName4": "Océanie",
    "continentName5": "Amérique du Sud"
  },
  "nbE_5Qve4xjPx676aWVrn": "Indicateurs de performance",
  "network": {
    "WebTools": {
      "DNSLookur": {
        "subtitle": "Saisissez l'URL de votre fichier ou site Web pour tester la connectivité du réseau Gowaf.net à votre serveur.",
        "title": "Test de recherche DNS"
      },
      "DiagnosticReport": {
        "btn": "Exécuter le rapport de diagnostic",
        "subtitle": "Le rapport de diagnostic collectera des informations détaillées sur la configuration de votre navigateur, Internet et DNS qui peuvent être utilisées pour tester la connectivité et résoudre les problèmes.",
        "title": "Rapport de diagnostic"
      },
      "OtherTools": {
        "subtitle": "Vérification SSL, recherche GeoIP et bien plus encore !",
        "title": "Autres outils"
      },
      "Traceroute": {
        "Average": "Moyenne",
        "Best": "Meilleur",
        "Host": "Hôte",
        "PacketLoss": "Perte de paquets",
        "Worst": "Pire",
        "title": "Test global de traceroute"
      },
      "bennerSubTitle": "Des outils pour vous aider à optimiser et à démarrer avec Gowaf.net et à exécuter des tests et des diagnostics réseau depuis plus de 120 emplacements dans le monde.",
      "bennerTitle": "Outils de diagnostic de réseau mondial"
    },
    "breadCrumbs": {
      "DNSLookur": "Recherche DNS",
      "DiagnosticReport": "Rapport de diagnostic",
      "HTTPTest": "Test HTTP",
      "LatencyTest": "Test de latence",
      "OtherTools": "Autres outils",
      "Traceroute": "Traceroute",
      "WebTools": "Outils Web",
      "ddosProtection": "Protection contre les attaques DDoS",
      "overview": "Aperçu",
      "parent": "Réseau",
      "smartEdge": "SmartEdge™"
    },
    "ddos": {
      "header": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "content": "Protégez votre site Web contre les attaques DDoS. \nAssurez une disponibilité sans faille et ne tombez plus jamais en panne. \nNous nous occupons de la protection DDoS afin que vous puissiez vous concentrer sur votre produit !",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "Protection contre les attaques DDoS",
        "title": "Protection DDoS en standard"
      },
      "protectAtEdge": {
        "subTitle": "Restez protégé à tout moment en atténuant les attaques avant qu'elles n'atteignent vos serveurs, grâce à Edge AI.",
        "title": "Protection DDoS à la périphérie du réseau"
      },
      "stayProtectAlways": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Restez concentré sur votre produit et laissez-nous nous occuper de votre sécurité.",
        "title": "Restez protégé. \nToujours!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Rejoignez un réseau mondial qui s'étend sur 6 continents et 77 pays.",
        "title": "Vos utilisateurs ne sont qu'à un saut"
      },
      "hop": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Montez sur le réseau CDN mondial le plus rapide"
      },
      "title0": "Réseau CDN Gowaf",
      "title1": "150 Tbps à portée de main",
      "title2": "Boostez votre contenu avec l'un des réseaux les plus rapides au monde."
    },
    "smartEdge": {
      "header": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "content": "Protégez votre site Web contre les attaques DDoS. \nAssurez une disponibilité sans faille et ne tombez plus jamais en panne. \nNous nous occupons de la protection DDoS afin que vous puissiez vous concentrer sur votre produit !",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "Protection contre les attaques DDoS",
        "title": "Protection DDoS en standard"
      },
      "onProblem": {
        "content": "Traditionnellement, les CDN acheminent les utilisateurs avec une configuration de routage unique qui n'est pas toujours optimale. \nSmartEdge™ combine une configuration globale prédéfinie avec des mesures de performances automatiques pour sélectionner intelligemment entre anycast, GeoDNS et le routage basé sur la latence pour chaque région afin de maximiser les performances et la qualité du routage pour votre cas d'utilisation spécifique.",
        "title": "Un problème. \nUn système de routage."
      }
    }
  },
  "notification": {
    "content": "Vérifiez les postes disponibles!",
    "title": "Nous recrutons!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf DNS, guidant une vision en constante évolution.",
  "nu0OPuoV5iaFC6q7AJwlx": "Activez et désactivez des régions en un seul clic.",
  "nwKVtAfLhgvsDIimpKg3T": "Demandes illimitées",
  "o-q_TlCZQu4CpJvqCC3-W": "Site Web jusqu'à 5 fois plus rapide",
  "o1qj1S86eYu-XL2sCXPEy": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Security, en conduisant une vision en constante évolution pour le",
  "o2P3yje9GF8ryOc_Hak9g": "100 000 - 500 000 :",
  "o2la-S4kDY-DUJybo0gJT": "Ajoutez des chapitres vidéo à vos vidéos pour permettre aux spectateurs de naviguer plus facilement dans la vidéo.",
  "o31B7b4NNUNHnI2x9Rmbx": "\"Essayez-les et utilisez-le. C'est très, très simple : vous avez besoin d'un CDN, vous utilisez un CDN. Le prix et la qualité sont excellents - je le recommanderais également.\"",
  "o4WB5pqJqswsZQhERQQP7": "Stocker des fichiers optimisés",
  "o5e05T9j9npme5dHIUgBK": "Arrêtez de perdre des revenus avec les utilisateurs qui téléchargent et partagent votre contenu. \nFaites passer votre stratégie de protection au niveau supérieur avec un système multi-DRM de niveau entreprise. \nEmpêchez les téléchargements, l'enregistrement d'écran ou même les captures d'écran. \nRéduisez les coûts et le temps de développement grâce à un flux de travail simplifié.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Régions mondiales",
  "oA9cFHyN3cFk9QpCAIEOD": "L'idée de Gowaf CDN est née",
  "oAVeJUoozm27Mqfjuc9fN": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "oD5Y2vqdvnUmTM8UW_LO6": "La requête n'atteint jamais votre serveur.",
  "oGrB9Q0hGS9VMkhgRiYnl": "Pour que ces plates-formes de jeu personnalisées fonctionnent avec des jeux nets et sans décalage, NZXT publie des mises à jour logicielles mensuelles pour les utilisateurs du monde entier. \nCes déploiements sont devenus coûteux sous leur ancien CDN. \nNZXT devait déployer 30 à 100 Mo de données par installateur. \nCela représentait plus de 30 téraoctets de données chaque mois.",
  "oHyyxzj2TsYqF8hW35jd7": "Protection de l'origine",
  "oI3sbZm9bx5fkanZ1lvkR": "À partir de 0,01 $/Go",
  "oOcj1Ca84Rsd-zzH0abkT": "Convertir",
  "oQX7kR4FWTBkisi10MGby": "Améliorez la fiabilité grâce au basculement automatique des régions",
  "oS8i8X6PgBlY6DHf6uVzZ": "Bénéficiez d'un certificat SSL gratuit en un seul clic.",
  "oTHizvnPwIx-Rvn0PeZYt": "Octobre 2015",
  "oYJ0eVjz48Lg1gV1tYEj4": "Journalisation brute complète",
  "oYfDZVf96qjgDq_XtJx0Z": "Gardez votre contenu à la pointe, rapprochez-vous de vos utilisateurs et devancer la concurrence.",
  "oYqLKTE5hrIW6QPnwdpiU": "Tirez parti d’un système de mise en cache multicouche et ne laissez pas les pics de trafic affecter votre infrastructure.",
  "oajJxX0E9RApFezpSSP0M": "Contrairement aux systèmes d'exploitation similaires, il est livré avec des outils de codage préinstallés et des mises à jour régulières pour prendre en charge les logiciels populaires. \nLe projet a démarré en 2013 en tant que petit système d'exploitation maison, mais il a rapidement vu sa base monter en flèche pour atteindre plus de 200 000 utilisateurs.",
  "ohid8KwORcR1vZawcZDM_": "TEMPS DE CHARGEMENT PLUS RAPIDE",
  "oj7yQuZ4WMCFmyyZHFi4s": "Vous stockez plus de 50 To par mois ?",
  "ojyhj24VUb69E__9EGDZC": "Rendez votre expérience de réalité virtuelle impeccable",
  "omNO2TsnfEgaY8K48FnL-": "Purge instantanée du cache",
  "ooCSA30bIst8lrne1ovsq": "Le moyen le plus simple de générer dynamiquement des images et de les diffuser directement à partir du CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "améliorer le stockage, la stabilité et la \\nrécupération des actifs depuis l'origine",
  "oq22UQUseGiPNR-h_P65R": "Singapour, SG",
  "ox63H4b0g7BmPkvezLtWP": "Livraison de contenu",
  "oyP5qoWX82XybIYRofh2L": "Répliquez votre bibliothèque multimédia dans le monde entier grâce à notre stockage cloud géo-répliqué pour des performances jamais vues auparavant.",
  "oz-pRtpd3kGrQi7zgpi49": "Comment ça marche?",
  "p0rk-NHUrQm2-Av3WKUBq": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf DNS, guidant une vision en constante évolution.",
  "p1tYg4UQh4XIHQi_tNXs3": "Authentification par jeton, blocage géo/IP",
  "p4-wHQVxn-9w4Nt-E1xJi": "Travail à distance",
  "p6QBcvl_McVRkjzwr-PSx": "Recherche GeolP",
  "p7eXDxo9kDlrKPRwHa0me": "Propriétaire de produit (calcul)",
  "pAiKThha9IYFc4HD4yfJ0": "Nous avons une mission ambitieuse qui entraîne un ensemble de problèmes amusants et stimulants à résoudre. \nLa technologie évolue et évolue constamment. Chaque jour est rempli de nouveaux défis passionnants.",
  "pCFkrQeYZH4M39Xnr6YND": "Propriétaire de produit (volet)",
  "pEkzrY3d0QSsJo_B1JruS": "Découverte de services",
  "pEuywjZWHT-XzK7eHCKE3": "Thomas",
  "pJ_8Zv6cNrp6egWd9bhPb": "Registre",
  "pPQAfHkGbsdsxSvXQ84he": "Vous dirigerez le développement et la gestion de la gamme de produits Gowaf Edge Compute, en guidant et en développant une stratégie avant-gardiste.",
  "pQE8mFYkAXRGsbbz7PPL_": "Commercialisation",
  "pWyG81JLneSvfg99OFxPt": "Serveurs alimentés par SSD NVMe",
  "pbfeFCWooDtwysvAhfTV4": "Améliorer le référencement",
  "pcql_-TTF-ivY2f6kxnl5": "Télécommande",
  "peXjEx-4UeGmcETiqqvHY": "Améliorer le référencement",
  "pgzzkYeXmnRHksXr2ivIX": "Protection contre les surcharges",
  "ph07x1Ill1L7f67V-RYR1": "Vidéoprotection d'entreprise. \nSans frais supplémentaires.",
  "phM4efB08OzHKjyloS4GX": "Jeux basés sur un navigateur",
  "phOTUSZQIOZRGvIxbjvFd": "Offrez la meilleure expérience vidéo.",
  "piKsTQ6gNo0W87KKmN9vl": "Apprendre encore plus",
  "piQNR4pMIFzNe5HPsSMJW": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "pjO0SL6mKVQoWvd1QsWNv": "Niveau standard",
  "pjTHlPsa1vh-YZNwBSabl": "Temps de chargement du site Web",
  "pjZMjBx6u_xLAT8zb09kd": "Zone, URL",
  "plXKLZeIrUR0M6432ADUk": "Jeux mobiles",
  "pnqmsWFq8GQ2yYJJIGpPF": "Carrelage",
  "ppE5wlTXkXcl737cFB86U": "COMMENT SAMSUNG FOOD A UTILISÉ L'OPTIMISATION D'IMAGE 5 ÉTOILES",
  "pqxtDBY44jmwt1A5fsKqY": "Chaque Région supplémentaire",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi est un fournisseur de services AdTech côté offre qui diffuse des publicités à un public du monde entier. \nIls distribuent des centaines de milliers d'options de requêtes multimédias en quelques secondes et déterminent quelles publicités diffuser aux utilisateurs finaux lorsqu'ils visitent un site Web.",
  "prdAbJNjQGWSz38n4TB26": "New Delhi, IN",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Optimiseur",
      "overview": "Aperçu",
      "parent": "Tarifs",
      "storage": "Stockage",
      "stream": "Flux"
    },
    "cdn": {
      "calculator1": {
        "btn": "Commencez l'essai GRATUIT de 14 jours",
        "subTitle": "Saisissez votre trafic total utilisé chaque mois pour voir les prix estimés.",
        "title": "Calculez votre facture mensuelle"
      },
      "getInTouch": {
        "form": {
          "agree": "J'ai lu et j'accepte le Gowaf",
          "agreeLink": "politique de confidentialité",
          "btnSubmit": "Parlons",
          "hint1": "Vous travaillez sur un gros projet ?",
          "hint2": "Entrez en contact avec les ventes !",
          "labelCompanyName": "Nom de l'entreprise",
          "labelEmail": "E-mail",
          "labelEstimatedTraffic": "Trafic mensuel estimé",
          "labelFirstName": "Prénom",
          "labelLastName": "Nom de famille",
          "labelMessage": "Message",
          "labelPhone": "Téléphone",
          "placeholderCompanyName": "Le nom de votre société",
          "placeholderEmail": "Entrer votre Email",
          "placeholderEstimatedTraffic": "Je ne sais pas",
          "placeholderFirstName": "Ton prénom",
          "placeholderLastName": "Votre nom de famille",
          "placeholderMessage": "Parlez-nous de votre projet et de la manière dont Gowaf peut vous aider.",
          "placeholderPhone": "XXX-XXX-XXXX"
        },
        "subTitle": "Vous avez une question ou souhaitez simplement nous parler ? \nRemplissez le formulaire et nous vous répondrons !",
        "title": "Entrer en contact"
      },
      "header": {
        "content": "Choisissez entre deux plans tarifaires simples conçus pour tous les budgets. \nPassez de quelques gigaoctets à des centaines de pétaoctets par mois.",
        "preTitle": "Tarifs CDN",
        "title": "Tarification CDN entièrement flexible avec paiement à l'utilisation"
      },
      "hop": {
        "subTitle": "Obtenez tous les outils dont vous avez besoin pour amener les performances et la sécurité au niveau supérieur.",
        "title": "Allez de l'avant avec les produits Gowaf"
      },
      "supportPlan": {
        "content": {
          "btn": "Explorez l'assistance Gowaf",
          "content": "Besoin d'une équipe disponible 24h/24 et 7j/7 pour vos applications critiques ? \nProfitez de notre support d'entreprise qui est là pour vous 24h/24 et 7j/7 pour toutes les demandes, pas seulement les incidents et les problèmes.",
          "list": {
            "title": "Ce qui est inclu?"
          },
          "title": "Toujours à portée de main"
        },
        "subTitle": "Un service d’accompagnement expert qui répond à vos besoins.",
        "title": "Plans de support d'entreprise"
      }
    },
    "dns": {
      "header": {
        "content": "Libérez la véritable puissance du DNS avec une tarification Pay As You Go entièrement flexible et étonnamment abordable.",
        "preTitle": "Tarifs DNS Gowaf",
        "title": "Ne payez que pour les requêtes que vous utilisez"
      }
    },
    "optimizer": {
      "header": {
        "content": "Réduisez les temps de chargement et augmentez les taux de conversion en quelques clics sans écrire une seule ligne de code.",
        "preTitle": "Tarifs de l'optimiseur Gowaf",
        "title": "Une tarification simple et abordable"
      }
    },
    "overview": {
      "header": {
        "content": "Une tarification simple et abordable à toutes les échelles. \nMinimum de 1 $ par mois.",
        "preTitle": "Tarifs Gowaf",
        "title": "Utilisez comme vous le souhaitez. \nPayez au fur et à mesure."
      },
      "saveMoney": {
        "hint": "Les performances sont basées sur des données d'utilisateurs réels indépendantes fournies par CDNPerf et sur les prix de la liste des fournisseurs publics de juillet 2022.",
        "subTitle": "La performance est dans notre ADN. \nLa vitesse est notre passion. \nUn prix abordable n’est qu’un avantage.",
        "title": "Économiser de l'argent. \nAller plus vite."
      }
    },
    "storage": {
      "header": {
        "content": "Gardez vos coûts au minimum. \nNe sacrifiez jamais les performances. \nAucun engagement n’est requis.",
        "preTitle": "Tarifs du stockage Gowaf",
        "title": "Étonnamment abordable"
      },
      "map": {
        "subTitle": "Stockez votre contenu là où vous en avez besoin, quand vous en avez besoin, pour des performances et une conformité maximales.",
        "title": "Public mondial. \nStockage global."
      }
    },
    "stream": {
      "header": {
        "content": "Utilisez le lecteur vidéo, le transcodage et toutes les fonctionnalités de sécurité entièrement gratuitement. \nNe payez que pour le trafic que vous utilisez !",
        "preTitle": "Tarifs du flux Gowaf",
        "title": "Tarification simplifiée. \nUn coût jusqu'à 10 fois inférieur."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "Documentation sur l'API",
        "overview": "Aperçu",
        "pricing": "prix"
      },
      "multiDRM": {
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Montez sur une plate-forme DNS ultra-rapide conçue pour alimenter la nouvelle génération d'applications. \nEn utilisant des enregistrements scriptables, Gowaf DNS vous aide à libérer la véritable puissance du DNS et à transformer des problèmes complexes en solutions simples.",
          "preTitle": "Gowaf DNS",
          "title": "Libérez le vrai pouvoir"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al s'intègre parfaitement à votre flux de travail vidéo existant.",
          "title": "Générez des légendes en un seul clic !"
        },
        "SupportPlan": {
          "btnText": "Explorez l'assistance Gowaf",
          "btnsubText": "Le coût de transcription est séparé pour chaque langue ou traduction.",
          "included": {
            "title": "Ce qui est inclu?"
          }
        },
        "ad1": {
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnuler à l'heure actuelle.",
          "title": "Élargissez la portée de vos vidéos dès maintenant !"
        },
        "header": {
          "content": "Détectez automatiquement et convertissez la parole de vos vidéos en texte. \nGénérez des légendes et des traductions dans plus de 57 langues. \nÉlargissez votre portée mondiale et explorez un nouveau niveau d'informations vidéo.",
          "preTitle": "Transcrire Al",
          "title": "Transformez vos vidéos en informations précieuses"
        },
        "list1": {
          "subTitle": "Commencez en quelques minutes, avec un essai gratuit de 14 jours et une tarification simple à l'utilisation.",
          "title": "Possibilités illimitées. \nÀ un prix abordable."
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Prenez le contrôle total de votre DNS"
      },
      "breadCrumbs": {
        "AWS": "CloudFrontAWS",
        "AfriceMiddleEast": "Afrique",
        "Asia": "Asie",
        "Australia": "Australie",
        "CDN77": "CDN77",
        "Europe": "L'Europe ",
        "Latin_America": "l'Amérique latine",
        "North_America": "Amérique du Nord",
        "apiDocs": "Documentation sur l'API",
        "cacheFly": "CacheFly",
        "cloudFlare": "CloudFlare",
        "comparison": "Comparaison",
        "dns": "DNS",
        "fastly": "Rapidement",
        "features": "Caractéristiques",
        "gowaf": "Gowaf CDN",
        "overview": "Aperçu",
        "parent": "CDN",
        "permaCache": "Cache permanent",
        "regions": "Régions",
        "safehop": "Sauvetage",
        "vsakamai": "Akamai"
      },
      "comparison": {
        "ad2": {
          "content": "Toutes les images traitées sont automatiquement optimisées avec Gowaf Optimizer pour économiser les coûts de bande passante. \nAméliorez les performances et augmentez vos vitesses de livraison tout en réduisant les coûts en fournissant des images parfaitement optimisées dans des tailles et un format WebP corrects.",
          "title": "Livraison optimisée. \nCoûts optimisés."
        },
        "header": {
          "content": "Bénéficiez de performances et de fonctionnalités de niveau entreprise à une fraction du prix.",
          "subRightTitle": "alternative?",
          "subTitle": "À la recherche du meilleur",
          "title": "Comparez Gowaf et"
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "On dit que les ingénieurs ne valent que leurs outils. \nNotre mission est de fournir les meilleurs.",
          "title": "Vous l'imaginez. \nNous vous aidons à le construire."
        },
        "header": {
          "content": "Explorez les fonctionnalités puissantes de Polyfil CDN qui vous aideront à faire passer vos applications Web au niveau supérieur. \nGowaf.net fournit tout ce dont vous avez besoin pour dynamiser votre présence sur le Web et garantir le fonctionnement sûr et fluide de vos applications Web à tout moment.",
          "preTitle": "Fonctionnalités CDN",
          "title": "CDN doté de fonctionnalités puissantes"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Boostez la diffusion de votre contenu via un réseau de distribution mondial avec une vitesse, une sécurité et une stabilité inégalées. \nOffrez des performances exceptionnelles. \nPour chaque demande. \nÀ chaque fois.",
          "title": "Ne faites plus jamais attendre votre utilisateur"
        },
        "ad1": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Montez sur le réseau CDN mondial le plus rapide"
        },
        "ad1_2": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Montez sur le réseau CDN mondial le plus rapide"
        },
        "connectDirectly": {
          "content": {
            "btn": "Rencontrez notre Super Gowaf",
            "content1": "N'attendez plus le soutien dont vous avez besoin en ce moment. \nNous sommes là pour vous 24 heures sur 24, / jours par semaine, 365 jours par an !",
            "content2": "Vous travaillez sur un projet plus important ? \nProfitez d'une équipe d'assistance dédiée qui sera à votre disposition z4// dans votre propre aide directe Sack Nannelbet et n'attendez plus jamais !",
            "title1": "Super réactif. \nAutour de l'horloge.",
            "title2": "Super attentif."
          },
          "subTitle": "Le seul support auquel vous aurez envie de parler.",
          "title": "Connectez-vous directement avec un Super Gowaf. \nA chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Accédez à un réseau mondial de diffusion de contenu ultra-rapide et dynamisez votre présence sur le Web. Offrez une expérience cohérente à chacun, peu importe où il se trouve !",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "Gowaf CDN",
          "title": "Des performances comme jamais auparavant"
        },
        "intuitivePanels": {
          "subTitle": "Explorez notre tableau de bord rempli de fonctionnalités puissantes enveloppées dans une expérience utilisateur fantastique.",
          "title": "Panneau de configuration intuitif"
        },
        "map": {
          "subTitle": "Faites d'un réseau mondial avec 123 PoP votre nouveau super pouvoir. \nAtteignez les utilisateurs en 24 ms ou moins. \nPeu importe où ils se trouvent.",
          "title": "Juste un saut. \nToujours."
        },
        "pricingSimplified": {
          "subTitle": "Éloignez-vous des plans tarifaires compliqués. \nNe payez que pour la bande passante que vous utilisez avec deux plans tarifaires simples avec paiement à l'utilisation, conçus pour tous les budgets.",
          "title": "Tarification CDN. \nSimplifié."
        },
        "productsSuperCharge": {
          "subTitle": "Ne vous contentez pas d'un simple CDN. Bénéficiez d'un écosystème puissant conçu pour vous aider à avancer plus rapidement.",
          "title": "Boostez votre présence sur Internet"
        },
        "readyToHop": {
          "subTitle": "Aussi puissant que nécessaire. \nAussi simple que cela puisse paraître. \nCréez un compte en 3 étapes simples.",
          "title": "Préparez-vous à sauter. \nEn moins de 5 minutes."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire.",
          "title": "Fichiers de cache permanents sur le CDN !"
        },
        "chart1": {
          "subTitle": "Réduisez votre trafic d'origine jusqu'à 90 % en un seul clic.",
          "title": "Réduisez le trafic d’origine. \nRéduisez vos factures mensuelles."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Stockez en permanence vos fichiers en périphérie avec Gowaf Storage pour un taux de Cache HIT de 100 %. \nGarantissez d’excellentes performances pour chaque demande, à chaque fois, et évitez de lourdes factures de trafic d’origine.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "Cache permanent CDN",
          "title": "Gardez les fichiers globaux. \nDe tout temps."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Redimensionnez, recadrez, améliorez la netteté et transformez les images à la volée grâce à un moteur de traitement ultra-rapide fonctionnant dans 123 centres de données dans le monde. \nSimplifiez le développement et optimisez le référencement en réduisant la taille des images jusqu'à 80 %.",
          "preTitle": "Traitement d'image dynamique",
          "title": "Transformez vos images. \nÀ la volée."
        },
        "verticalCarousel": {
          "btnText": "Lire la documentation de l'API",
          "subTitle": "Réduisez la complexité de la gestion des images grâce à une puissante API de transformation à la volée.",
          "title": "Simplifiez le développement. \nRéduire les coûts."
        }
      },
      "breadCrumbs": {
        "parent": "Optimiseur"
      },
      "overview": {
        "Boost": {
          "content": "Optimisez l’ensemble de votre site Web pour améliorer la santé de votre site et améliorer votre classement SEO. \nLe contenu est peut-être roi, mais des temps de chargement rapides, des images optimisées et un CSS réduit",
          "title": "Boostez votre référencement.  \nObtenez plus de trafic."
        },
        "EasyPowerful": {
          "subTitle": "Boostez vos données avec une réplication globale transparente qui fonctionne tout simplement.",
          "title": "Optimisez votre site Web. \nD'un simple clic."
        },
        "Minimize": {
          "content": "Faites plaisir à vos clients avec une excellente expérience utilisateur et des temps de chargement de sites Web inégalés. \nMaximisez les taux de conversion tout en réduisant considérablement les coûts d’infrastructure.",
          "content2": "Profitez des fonctionnalités d'optimisation de pointe dont vous avez besoin pour devancer la concurrence et maximiser votre retour sur investissement.",
          "title": "Minimisez vos temps de chargement. \nMaximisez vos profits."
        },
        "header": {
          "content": "Améliorez les performances de votre site Web et l’expérience utilisateur. \nRéduisez les temps de chargement et augmentez les taux de conversion en quelques clics. \nLancez-vous en moins de 5 minutes sans écrire une seule ligne de code.",
          "preTitle": "Gowaf Optimizer",
          "title": "Site Web plus rapide.  \nEn toute simplicité."
        },
        "website": {
          "btn": "Optimisez votre site Web",
          "btnSubtext": "* Les coûts de bande passante CDN sont appliqués séparément",
          "content": "Éliminez les services coûteux d’optimisation et de transformation avec un prix mensuel fixe, quelle que soit l’échelle de votre trafic. \nExcellente solution pour un projet de toute taille.",
          "title": "/mois par site Web*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Le CDN le plus rapide d'Afrique"
        },
        "exceptionalPerformance": {
          "content": "Offrez une expérience fantastique avec 13 PoP en Afrique et au Moyen-Orient.",
          "title": "Performance exceptionnelle. \nPour chaque demande. \nÀ chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Gowaf.net vous aide à offrir une expérience cohérente dans le monde entier. \nGrâce à une connectivité locale dans plusieurs pays d'Afrique et du Moyen-Orient, nous aidons vos clients à accéder plus rapidement à votre contenu, qu'ils soient du Kenya ou du Cap.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "CDN Afrique",
          "title": "Minimisez la latence. \n\nN'importe où.Awalys."
        },
        "list1": {
          "subTitle": "Prenez une longueur d’avance sur la courbe technologique.",
          "title": "Tout ce que vous voulez et bien plus encore"
        },
        "partnerList": {
          "subTitle": "Arrêtez de faire des compromis sur la qualité du réseau. \nProfitez d'un réseau premium avec un transit de premier niveau fourni par les principaux supports de données d'Océanie.",
          "title": "Opérateurs et partenaires de peering de premier plan"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Montez à bord du"
        },
        "exceptionalPerformance": {
          "content": "Offrez une expérience fantastique avec 21 PoP dans toute l'Asie. Atteignez les utilisateurs de la plupart des grandes villes en moins de 10 ms.",
          "title": "Performance exceptionnelle. \nPour chaque demande. \nÀ chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Atteignez les utilisateurs avec une connectivité locale directe dans toute l’Asie. \nGowaf.net est positionné dans tous les centres clés pour offrir des performances inégalées dans la région, y compris sur les marchés émergents grâce à des partenariats locaux stratégiques.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "CDN Asie",
          "title": "Livrer sans faille \n\nexpérience en Asie"
        },
        "list1": {
          "subTitle": "Prenez une longueur d’avance sur la courbe technologique.",
          "title": "Tout ce que vous voulez et bien plus encore"
        },
        "partnerList": {
          "subTitle": "Arrêtez de faire des compromis sur la qualité du réseau. \nProfitez d'un réseau premium avec un transit de premier niveau fourni par les principaux opérateurs de données en Asie.",
          "title": "Opérateurs et partenaires de peering de premier plan"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Sautez avec"
        },
        "exceptionalPerformance": {
          "content": "Offrez une expérience fantastique avec 6 PoP en Australie et en Océanie. Atteignez les utilisateurs de la plupart des grandes villes en moins de 10 ms.",
          "title": "Performance exceptionnelle. \nPour chaque demande. \nÀ chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Atteignez les utilisateurs en quelques millisecondes dans toute l'Océanie grâce à un réseau anycast construit et optimisé localement. Positionné dans 6 grandes villes clés d'Australie et de Nouvelle-Zélande, Gowaf.net vous aide à offrir des performances exceptionnelles pour chaque demande.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "CDN Australie",
          "title": "Petit Continent. \n\nGrande performance."
        },
        "list1": {
          "subTitle": "Prenez une longueur d’avance sur la courbe technologique.",
          "title": "Tout ce que vous voulez et bien plus encore"
        },
        "partnerList": {
          "subTitle": "Arrêtez de faire des compromis sur la qualité du réseau. \nProfitez d'un réseau premium avec un transit de premier niveau fourni par les principaux supports de données d'Océanie.",
          "title": "Opérateurs et partenaires de peering de premier plan"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Boostez vos données avec une réplication globale transparente qui fonctionne tout simplement.",
          "title": "Stockage objet conçu pour un public mondial"
        },
        "PricingTable": {
          "subtitle": "Gardez vos coûts au minimum. \nNe sacrifiez jamais les performances. \nAucun engagement ni minimum n’est requis.",
          "title": "Étonnamment abordable"
        },
        "SaveMoney": {
          "hint": "Testé sur 14 sites Gowaf.net en Europe, en Amérique du Nord, en Asie, en Amérique du Sud, en Australie et en Afrique du Sud.",
          "subTitle": "Prenez une longueur d'avance sur la concurrence.",
          "title": "Parlons chiffres"
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Oubliez le stockage objet lent et épatez vos clients avec des performances inégalées.  \nRépliquez automatiquement vos fichiers dans le monde entier pour minimiser votre latence et maximiser le débit de vos fichiers. \nPour chaque demande. \nPartout.",
          "preTitle": "Gowaf Storage",
          "title": "Le stockage d'objets le plus rapide répliqué vers la périphérie"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Offrez une expérience fantastique avec 36 PoP dans toute l'Europe. Atteignez les utilisateurs de la plupart des grandes villes en moins de 10 ms.",
          "title": "Performance exceptionnelle. \nPour chaque demande. \nÀ chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Montez à bord du",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "CDN Europe",
          "title": "Contenu le plus rapide \n\nlivraison en Europe"
        },
        "list1": {
          "subTitle": "Prenez une longueur d’avance sur la courbe technologique.",
          "title": "Tout ce que vous voulez et bien plus encore"
        },
        "partnerList": {
          "subTitle": "Arrêtez de faire des compromis sur la qualité du réseau. \nProfitez d'un réseau premium avec un transit de premier niveau fourni par les principaux supports de données en Europe.",
          "title": "Opérateurs et partenaires de peering de premier plan"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Rencontrez nos super lapins",
            "content": "N'attendez plus le soutien dont vous avez besoin en ce moment. \nNous sommes là pour vous 24h/24, 7j/7, 365 jours par an !",
            "content1": "Vous travaillez sur un projet plus important ? \nProfitez d'une équipe d'assistance dédiée qui sera à votre disposition 24h/24 et 7j/7 sur votre propre chaîne Slack privée. \nObtenez de l'aide directe et n'attendez plus jamais !",
            "title": "Super réactif. \nAutour de l'horloge.",
            "title1": "Super attentif."
          },
          "subTitle": "Oubliez les niveaux de support et connectez-vous directement avec un expert. \nA chaque fois.",
          "title": "Une équipe d'assistance attentionnée"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Montez à bord du"
        },
        "exceptionalPerformance": {
          "content": "Offrez une expérience fantastique avec 17 PoP en Amérique latine. Atteignez les utilisateurs de la plupart des grandes villes en moins de 10 ms.",
          "title": "Performance exceptionnelle. \nPour chaque demande. \nÀ chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Offrez des performances maximales dans toute l'Amérique du Sud et l'Amérique latine avec le réseau le plus rapide de la région. Connectez-vous directement à la plupart des principaux FAI et apportez votre contenu à quelques pas de vos visiteurs dans toute l'Amérique latine.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "CDN LATAM",
          "title": "Sautez en avant \n\nl'Amérique latine"
        },
        "list1": {
          "subTitle": "Prenez une longueur d’avance sur la courbe technologique.",
          "title": "Tout ce que vous voulez et bien plus encore"
        },
        "partnerList": {
          "subTitle": "Arrêtez de faire des compromis sur la qualité du réseau. \nAccédez à un réseau premium avec un transit de premier niveau fourni par les principaux supports de données de LATAM.",
          "title": "Opérateurs et partenaires de peering de premier plan"
        },
        "supportPlan": {
          "content": {
            "title": "Économisez jusqu'à 80 % sur vos coûts de diffusion de contenu"
          }
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Montez à bord du"
        },
        "exceptionalPerformance": {
          "content": "Offrez une expérience fantastique avec 22 PoP aux États-Unis et au Canada. Atteignez les utilisateurs de la plupart des grandes villes en moins de 10 ms.",
          "title": "Performance exceptionnelle. \nPour chaque demande. \nÀ chaque fois."
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Offrez des performances impeccables à la plus grande économie du monde. \nAvec 22 PoP stratégiquement placés dans les principales villes des États-Unis et des connexions directes aux principaux FAI tels que Comcast, vous pouvez atteindre la plupart des internautes en moins de 27 ms.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "CDN Amérique du Nord",
          "title": "La plus grande économie. \n\nJuste un saut."
        },
        "list1": {
          "subTitle": "Prenez une longueur d’avance sur la courbe technologique.",
          "title": "Tout ce que vous voulez et bien plus encore"
        },
        "partnerList": {
          "subTitle": "Arrêtez de faire des compromis sur la qualité du réseau. \nProfitez d'un réseau premium avec un transit de premier niveau fourni par les principaux supports de données en Amérique du Nord.",
          "title": "Opérateurs et partenaires de peering de premier plan"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Offrez des expériences de site Web inégalées avec une réduction du temps de chargement jusqu'à 90 %.",
          "title": "Sautez au-delà de la latence"
        },
        "SaveMoney": {
          "subTitle": "Abandonnez le retard. \nAméliorez vos expériences numériques avec notre stockage SSD ultra-rapide, pris en charge par une pile réseau de 40 Gbits et une intégration CDN transparente.",
          "title": "Allez au-delà de l’héritage. \nSautez dans le futur."
        },
        "header": {
          "content": "Redéfinissez le stockage CHAUD. \nBoostez vos applications Web avec le système de stockage cloud SSD le plus rapide au monde. \nStockez et diffusez des fichiers provenant de 15 régions répliquées à l’échelle mondiale pour offrir des performances inégalées.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "Stockage SSD",
          "title": "Entrez dans la prochaine génération de performances"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "Stockage SSD",
        "TransformAPI": "TransformAPI",
        "parent": "Stockage"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "Documentation sur l'API",
        "mediaCage": "Cage multimédia",
        "multiDRM": "Multi-DRM",
        "overview": "Aperçu",
        "parent": "Flux",
        "player": "Joueur",
        "transcribeAI": "Transcrire Al"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
          "title": "Prenez une longueur d'avance sur votre sécurité vidéo !"
        },
        "easyPowerful": {
          "subTitle": "Gardez votre vidéo en sécurité. \nToujours.",
          "title": "Simple, facile"
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Protégez votre contenu vidéo du piratage. \nArrêtez les téléchargements et empêchez les hotlinks. \nPrenez le contrôle de votre contenu grâce à un cryptage puissant d'un simple clic sur un bouton.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "Cage multimédia",
          "title": "Gardez vos vidéos sécurisées et sécurisées"
        },
        "perfectSolution": {
          "content": "Arrêtez de perdre des revenus avec les utilisateurs qui téléchargent et partagent votre contenu. \nPoussez votre stratégie de protection au niveau supérieur avec un système multi-DRM de niveau entreprise. Empêchez les téléchargements, les enregistrements d'écran ou même les captures d'écran. \nRéduisez les coûts et le temps de développement grâce à un flux de travail simplifié.",
          "title": "Solution parfaite. \nPour toute entreprise."
        },
        "player2": {
          "btn": "Commencer la transcription",
          "subTitle": "Maximisez la puissance de votre marque en personnalisant chaque aspect de votre lecteur jusqu'au nom d'hôte CDN",
          "title": "Lecteur simple, propre et personnalisable"
        },
        "protectYourVideos": {
          "subTitle": "Empêchez les utilisateurs de pirater vos vidéos et protégez votre contenu.",
          "title": "Protégez vos vidéos. \nSans frais supplémentaires."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Entrer en contact",
            "content": "Une protection de niveau entreprise qui ménage votre portefeuille. \nNotre approche évolutive et centrée sur l'utilisateur garantit que vos coûts correspondent toujours à votre utilisation réelle, offrant à la fois flexibilité et abordabilité. \nNotre tarification est conçue pour être flexible, ne payez que pour les licences DRM utilisées, plus des frais de base mensuels.",
            "content2": "Une tarification simple et innovante qui s'adapte à vos besoins. \nCommencez à seulement 99 $ par mois, puis ajoutez un petit supplément par licence DRM consommée par mois :",
            "document": "Documentation.",
            "hint": "Vous pouvez trouver plus d'informations dans notre",
            "num": "99 $",
            "title": "/mois Frais de licence DRM",
            "title2": "Payez à mesure que vous évoluez"
          },
          "section2": {
            "content": "Arrêtez de perdre des revenus avec les utilisateurs qui téléchargent et partagent votre contenu.",
            "content1": "Faites passer votre stratégie de protection au niveau supérieur avec un système multi-DRM de niveau entreprise. Empêchez les téléchargements, les enregistrements d'écran ou même les captures d'écran. Réduisez les coûts et le temps de développement avec un flux de travail simplifié.",
            "title": "Solution parfaite.",
            "title2": "Pour toute entreprise."
          },
          "subTitle": "Tarification simple et directe. \nÀ n’importe quelle échelle.",
          "title": "Tarification DRM. \nSimplifié."
        },
        "drmTable": {
          "btn": "Lire la documentation DRM",
          "hint": "(*) Prend en charge les principaux navigateurs"
        },
        "email": {
          "content1": "Lors du passage à Gowaf.net, nous avons trouvé le service exemplaire : à chaque étape du processus, ils étaient là pour nous aider et l'ont rendu incroyablement simple. Maintenant que nous sommes complètement passés à la version supérieure, nous ne pourrions être plus heureux : tout est",
          "content2": "Poliyfill ajoute une ligne de défense à nos autres fournisseurs de CDN. Je suis satisfait du service – tout fonctionne.",
          "form": {
            "btn": "Envoyer un e-mail",
            "companyName": "Nom de l'entreprise",
            "companyNameLabel": "votre entreprise.com",
            "email": "E-mail",
            "emailLabel": "votre entreprise.com",
            "firstName": "Prénom",
            "firstNameLabel": "Ton prénom",
            "lastName": "Nom de famille",
            "lastNameLabel": "Votre nom de famille",
            "phone": "Téléphone",
            "phoneLabel": "XXX-XXX-XXXX"
          },
          "subTitle": "Juste un e-mail.",
          "title": "Protection hollywoodienne."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "Gowaf CDN",
            "contentKey": "Clé de contenu",
            "drmService": "Entreprise Gowaf\n\nService DRM",
            "generateKey": "Générer\n\nClé de contenu",
            "packageEncryption": "Emballage",
            "sourceVideo": "Vidéo source",
            "storage": "Stockage Gowaf",
            "transcode": "Transcoder",
            "watermark": "Filigrane"
          },
          "subTitle": "Du transcodage multimédia, du packaging, au cryptage DRM et à la gestion des licences avec un lecteur intégré.",
          "title": "Une sécurité sans fin. \nLivraison illimitée."
        },
        "header": {
          "btn": "Entrez en contact avec les ventes",
          "content": "Prenez le contrôle total de votre distribution de contenu avec une solution multi-DRM de niveau entreprise conçue pour sécuriser les médias sur les principaux appareils Web, iOS et Android. \nIntégrez sans effort à votre flux de travail de streaming existant avec une solution de bout en bout, du téléchargement à la livraison.",
          "preTitle": "Entreprise Multi DRM",
          "title": "Protection de qualité hollywoodienne. \nD'un simple clic."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Prix",
            "unit": "/ Gigaoctet",
            "value": "0,01 $"
          }
        },
        "ad2": {
          "btn": "Documentation de l'API vidéo",
          "content": "Nous avons simplifié le téléchargement de vidéos. \nAvec seulement quelques appels API et une intégration complète des webhooks, nous vous donnons le contrôle total pour gérer rapidement et efficacement la gestion vidéo avec le moins de développement possible. \nEt si vous n'êtes pas doué avec les APL, vous pouvez utiliser notre outil de téléchargement de vidéos simole sur le tableau de bord.",
          "title": "Téléchargez plus rapidement via une API avec reprise"
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Résolvez les problèmes liés à la diffusion vidéo en regroupant le transcodage, le stockage, la sécurité et le lecteur vidéo dans un package puissant mais simple. \nDiffusez n’importe où. \nSans mise en mémoire tampon !",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "Gowaf Stream",
          "title": "Une meilleure façon de diffuser des vidéos en ligne"
        },
        "howStreamWorks": {
          "subTitle": "Un aperçu rapide de la façon dont Gowaf Stream dynamise votre diffusion vidéo.",
          "title": "Comment fonctionne Gowaf Stream"
        },
        "packedFeatures": {
          "subTitle": "Profitez de fonctionnalités puissantes spécifiquement adaptées à la diffusion vidéo. \nSécurisez vos flux à l’aide de la protection contre les hotlinks et de l’authentification par jeton.",
          "title": "Doté de fonctionnalités puissantes"
        },
        "simplifiedPricing": {
          "subTitle": "Utilisez le lecteur vidéo, le transcodage et toutes les fonctionnalités de sécurité entièrement gratuitement. \nNe payez que pour le trafic que vous utilisez !",
          "title": "Tarification simplifiée. \nUn coût jusqu'à 10 fois inférieur."
        }
      },
      "player": {
        "ad2": {
          "btn": "Explorez la cage multimédia",
          "content": "Diffusez en toute sécurité des vidéos uniquement au public auquel elles sont destinées. \nAvec le système Media Cage DRM, protéger votre contenu est aussi simple que de cliquer sur un bouton. \nMedia Cage vous aide à garder le contrôle total de vos vidéos, à empêcher les téléchargements et à configurer un contrôle tokenisé pour garantir qu'elles ne sont affichées que là où vous le souhaitez. \nNe craignez jamais que vos vidéos soient compromises. \nJamais.",
          "title": "Protéger les vidéos contre le vol"
        },
        "header": {
          "btn": "Commencez un essai GRATUIT de 14 jours",
          "content": "Offrez une expérience vidéo impeccable avec un lecteur vidéo entièrement personnalisable. \nDoté de fonctionnalités puissantes, d'excellentes solutions et d'une mise en œuvre simple.",
          "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
          "preTitle": "Lecteur CDN",
          "title": "Lecteur multimédia entièrement personnalisable"
        },
        "player2": {
          "subTitle": "Offrez la meilleure expérience vidéo avec un lecteur vidéo de nouvelle génération doté de fonctionnalités puissantes.",
          "title": "Améliorez votre expérience vidéo"
        },
        "playerFeatures": {
          "subTitle": "Offrez la meilleure expérience vidéo avec un lecteur vidéo de nouvelle génération doté de fonctionnalités puissantes.",
          "title": "Améliorez votre expérience vidéo"
        }
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Ajustez votre langue",
  "pxnX3f4FLuYpCpsPgS5up": "Protection idéale. \nPour tout Polyfill.",
  "pxwyLpzmCondoGotSLxnA": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "pyzWDSNU5-pzNRT_GYUa7": "Lancement bêta",
  "pzK-Z1MeyzMYYO9EdZ9qP": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "pzPvCjcfwlmfJozUo3XEj": "Gestion de la clientèle",
  "pzVZvT_6U8-8IQATIFtK2": "Améliorer les performances",
  "q0KuYmHW9-xljsKW1Aa_x": "Demande",
  "q1ufRx9wOX_bkNPJGQmN1": "24 ms",
  "qA_ZTkERfTfG0zwWqyPJs": "Comment configurer correctement le chemin de déclenchement de la règle Edge",
  "qG9i5qykhFlNvOfDcwcFH": "Les Gowaf s'emparent d'Internet ! \nEn août 2022, plus d'un million de sites Web utilisent désormais Gowaf et nous nous préparons à croître encore plus rapidement.",
  "qHqE7QNMQXtKahzo9Umm_": "Garniture",
  "qILB_kCYp2_lvQvRw_HmW": "Un million de sites qui sautent avec Gowaf !",
  "qPBcEB28bIgJKj5M5iPpd": "Télécommande",
  "qQ-ZvIBWftvfO5WPa-sv9": "Vérificateur SSL",
  "qWoFrXHtGZ2LClCSmmuFA": "Répliqué à l'échelle mondiale",
  "qXTYUxueibXi2FVxrSn04": "Moy. \nTemps de réponse",
  "qaaCZSpj9zaQcLXH93GRm": "NZXT est arrivé chez Gowaf en 2023. Nous leur avons facilité le changement. \nUne fois qu'ils ont changé, l'équipe NZXT a été ravie de la facilité d'utilisation de notre tableau de bord. \nL'intégration de Gowaf à sa plate-forme de mise à jour a été si simple que NZXT a configuré Gowaf CDN en quelques minutes.",
  "qgsots9wN5PSOA4QZXr8j": "Curitiba, Brésil",
  "qmm5oOyXiNaMM3otnAIwq": "À propos de ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Excellente solution pour un projet de toute taille",
  "qxP_Wkmo9R0Hv1iqtnPZl": "« Nous sommes constamment impressionnés par les performances, la facilité d'utilisation et le support exceptionnel que Gowaf nous offre, à nous et à nos clients !",
  "qx_i_km91v5MZJbiLtulD": "Choisissez votre couleur",
  "qxgO5QPmiwphlyC7EuQMj": "Améliorer l'expérience utilisateur",
  "r1LMEZHLEo5jRNjMd4Oju": "Offrez des performances de nouvelle génération sans compromis.",
  "r5DtZSJiQMKxGWKjggjQZ": "Propriétaire de produit (CDN)",
  "r68orhGaQT2b0LA50pu2i": "L'équipe Eskimi a observé en temps réel comment Gowaf CDN répondait aux demandes partout dans le monde, grâce à la carte de trafic de notre tableau de bord. \nNous leur avons fourni le service fiable et les vitesses élevées dont ils avaient besoin à un prix abordable.",
  "r6y3-cOGjfG4n1d-2y1lG": "Des performances exceptionnelles. Pour chaque demande. À chaque fois.",
  "r74FZL1HCsl4Q0_ykG9hn": "Rationalisez la sécurité. \nProtégez vos images.",
  "rAA781Hhq1icdC0eU55pv": "PAR BESOIN",
  "rAF2Fd6sIkI4DYftv1OPG": "Télécommande",
  "rB7xy6rXKM-P-2UgGETyb": "Routage géographique",
  "rCVlYn_DGw9h8ASaGKvTb": "Responsable du support",
  "rCZ4mwRhc0e4t39jfk2zr": "Zone, URL, nom d'hôte, balise",
  "rFQXDg78C9Rz8dvsoHL7i": "Tarification mensuelle simple",
  "rHeiGtFjUDdXqCjXaJ9XU": "Qui est éligible au programme d'affiliation GoWaf ?",
  "rHrq8Zp00vSY6TfwTap73": "Lecteur d'intégration pré-intégré et personnalisé.",
  "rKmY2Sf9IUdfmDXpwoVRw": "PAR TERABYTE",
  "rX3V9zO67U92XbOoAQAHG": "À propos de InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Remplacez plusieurs API complexes par une solution simple de bout en bout. \nTranscribe AI s'intègre directement à votre flux de travail Gowaf Stream existant pour réduire la complexité et vous aider à prendre de l'avance. \nTéléchargez simplement vos vidéos et Gowaf Stream encodera, marquera et transcrira automatiquement n'importe quel discours en sous-titres organisés et horodatés disponibles en quelques minutes seulement.",
  "rZ_NxrGZlVx10BVv3hYEj": "Propriétaire de produit (volet)",
  "rayrj03uH-m2vXSngj-Xk": "Optimiser",
  "rbr4C7W5WZwbHByYII8hS": "Prenez une longueur d'avance sur la courbe technologique",
  "rdI5DzifSOJQFhOQKXHLt": "Livraison de contenu",
  "rdkUAYjyLcEIGNuM4YEEC": "Raúl Vecchione",
  "re9LxJaspziMjcSxJjsH4": "\"Gowaf fonctionne tout simplement. Nous avons pu échanger notre CDN principal avec Gowaf en un seul après-midi grâce à leur fonctionnalité Pull Zone avec des modifications minimes de notre backend. Gowaf nous a permis d'économiser des milliers de dollars par rapport à notre CDN d'origine. Nous sommes \nje suis tellement content d'avoir donné une chance à Gowaf ! Gowaf",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "Vous n'aurez jamais à vous soucier de rien ! \nNos Super Bunnies sont là 24 heures sur 24, tous les jours de la semaine, y compris les week-ends et les jours fériés. \nVous travaillez sur un projet plus important ? \nDécouvrez toutes nos fonctionnalités d’assistance premium !",
        "title": "Pas de panique, si quelque chose ne va pas. \nNous avons vos pattes."
      },
      "author": {
        "subTitle": "Ne vous contentez pas de nous croire sur parole : consultez nos numéros ZenDesk.",
        "title": "Regardons les chiffres."
      },
      "leftImgRightTransform": {
        "subTitle": "Ne vous contentez pas de nous croire sur parole : consultez nos numéros ZenDesk.",
        "title": "Regardons les chiffres."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Commencez le quiz",
        "title": "Prouvez vos connaissances. \nGagnez un diplôme de lapin."
      },
      "header": {
        "content": "Pourquoi les CDN sont-ils utilisés pour diffuser des fichiers multimédias et statiques ? \nComment peuvent-ils aider votre site Web ?",
        "title": "Qu'est-ce qu'un réseau de diffusion de contenu (CDN) ?"
      },
      "rightTitle": "Glossaire"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "Vous avez une question, un problème ou souhaitez simplement nous parler ? \nRemplissez le formulaire et nous vous répondrons dès que possible !"
        },
        "title": "Prenez contact avec nous"
      },
      "header": {
        "content": "Nous avons pour mission de contribuer à construire et à accélérer l’Internet de demain. \nNous sommes obsédés par l'expérience client et nous efforçons d'innover constamment, dans le but d'aider les entreprises et les développeurs à créer un Internet plus rapide, plus sûr et plus fiable.",
        "preTitle": "La mission Gowaf",
        "title": "Rendre Internet plus rapide"
      },
      "map": {
        "subTitle": "Gowaf a été construit en combinant des talents exceptionnels du monde entier. \nBien que nous soyons en Europe, nos garennes sont présentes partout dans le monde. Voulez-vous contribuer à rendre Internet plus rapide ? \nRejoignez-nous.",
        "title": "Stationné en Europe mais présent partout dans le monde"
      },
      "perfectSolution": {
        "content": "Gowaf a débuté en 2014 avec une idée simple : aider les développeurs à fournir du contenu sans se ruiner. \nÀ partir de là, la vision d’aider à façonner Internet est devenue beaucoup plus ambitieuse.",
        "title": "Suralimenter Internet depuis 2014"
      }
    },
    "blog": {
      "header": {
        "content": "Nous avons pour mission de rendre Internet plus rapide à l'échelle mondiale. \nNous sommes ravis de partager comment nous avons progressé en 2023, devenant le CDN le plus rapide au monde, et le voyage qui nous y a mené...",
        "preTitle": "Actualités du blog Gowaf",
        "title": "Aller de l’avant : Polyfikk.net se classe au premier rang"
      },
      "paging1": "Affichage",
      "paging2": "hors de",
      "paging3": "des postes"
    },
    "breadCrumbs": {
      "Academy": "Académie",
      "Al": "IA",
      "CDN": "CDN",
      "Computing": "L'informatique",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "La mise en réseau",
      "News": "Nouvelles",
      "Performance": "Performance",
      "Privacy": "Confidentialité",
      "Security": "Sécurité",
      "Streaming": "Streaming",
      "Tips": "Conseils",
      "about": "À propos",
      "allPosts": "Tous les messages",
      "blog": "Blog",
      "careers": "Carrières",
      "caseStudies": "Études de cas",
      "contact": "Contact",
      "parent": "Ressources",
      "story": "Histoire"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Rejoignez une équipe grandissante d’experts qui recherche constamment l’innovation.",
        "title": "Travailler chez Gowaf"
      },
      "header": {
        "content": "Gowaf est le lieu où les imaginations individuelles se rassemblent pour résoudre les défis Internet de nouvelle génération. \nRejoignez une équipe d’experts et, ensemble, contribuez à façonner l’avenir d’Internet. \nIci, vous ferez plus que rejoindre quelque chose : vous ajouterez quelque chose.",
        "preTitle": "Carrières chez Gowaf",
        "title": "Façonner l’avenir d’Internet"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "S'abonner",
        "content": "Découvrez comment nous avons aidé plus de 40 000 clients comme vous à prendre une longueur d'avance sur la concurrence !",
        "hint": "J'ai lu et j'accepte le Gowaf",
        "inputPlaceholder": "Entrer votre Email",
        "preTitle": "Études de cas",
        "title": "Aider les autres\n\nHOP en avant"
      },
      "logoIconListBtText": "Plus de 40 000 clients nous font déjà confiance pour une bonne raison"
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "Depuis qu’Eskimi a rejoint Gowaf il y a deux ans, ils ont ouvert la voie à un monde de clients potentiels. \nEskimi sert désormais des clients sur six continents avec un service rapide.",
        "title": "Comment Eskimi s'est développé avec Gowaf CDN"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "InnoGames n’obtenait pas l’assistance ou les tarifs dont ils avaient besoin de la part d’autres fournisseurs de CDN, ils ont donc cherché ailleurs. \nMême si notre nom mémorable a éveillé leur intérêt, nos services exceptionnels ont scellé l’affaire.",
        "title": "Comment InnoGames a ouvert la voie aux économies"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "En tirant parti du stockage Edge",
        "title": "Comment NexusMods a amélioré les vitesses de téléchargement"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "NZXT cherchait à économiser sur ses coûts de déploiement mensuels et a obtenu plus que ce qu'il avait prévu. \nIls n'ont pas seulement réduit leurs tarifs, ils ont également accès à des indicateurs utiles qui les ont aidés à créer une meilleure expérience client.",
        "title": "Comment NZXT a économisé sur les coûts et amélioré le déploiement des mises à jour"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "OTT Solution avait besoin d'un peu d'aide supplémentaire pour stabiliser ses réseaux et libérer le trafic réseau. \nUne fois qu'ils ont commencé à travailler avec Gowaf, nous avons amélioré la disponibilité et la stabilité en fournissant des points de présence supplémentaires avec une sauvegarde peer-to-peer pour éviter les pannes.",
        "title": "Comment les solutions OTT ont amélioré la vitesse et la disponibilité"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "ParrotSec avait besoin d'un moyen d'héberger et de distribuer son système d'exploitation unique qui réponde aux besoins de sécurité de ses utilisateurs tout en gardant son produit libre et ouvert. \nIls ont eu du mal à trouver un CDN capable de s'adapter à leur situation unique - jusqu'à ce qu'ils trouvent Gowaf.",
        "title": "Comment ParrotSec a amélioré la sécurité et la fiabilité"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "D’autres modèles de tarification des CDN coûtent plus cher que ce que Static Shift Racing aurait généré en termes de revenus et auraient stoppé le projet. \nGrâce à Gowaf, Static Shift Racing continue de naviguer jusqu'à son premier anniversaire en décembre.",
        "hint": "1",
        "title": "Comment Timbo Jimbo a atteint plus de 4 millions de joueurs"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "Nos délais de livraison et nos tarifs ont attiré l'attention de Valnet, la facilité d'utilisation de notre plateforme et l'intégration sans tracas les ont vraiment conquis. \nGowaf n’a pas seulement rendu l’expansion possible. \nNous avons simplifié les choses.",
        "title": "Comment Valnet a évolué de 250 % tout en économisant sur les coûts"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Contacter le service commercial",
        "btn2": "Télécharger l'étude de cas",
        "content": "Avant que Younity ne passe à Gowaf, le flow ! \nle sommet a été bloqué par des erreurs de chargement et des pannes du lecteur vidéo. \nAprès le switch, pour la première fois depuis sa création, flow ! \nle sommet s'est poursuivi sans problèmes techniques stressants",
        "title": "Comment Younity a diffusé devant 200 000 téléspectateurs"
      },
      "numbersTitle": "Rapide vue d'ensemble"
    },
    "contact": {
      "header": {
        "content": "Nos Super Gowaf sont là pour vous 24h/24 et 7j/7",
        "subTitle": "Comment pouvons-nous vous aider?",
        "title": "Contact"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Parlons",
        "email": "E-mail",
        "emailLabel": "Votre e-mail",
        "firstName": "Prénom",
        "firstNameLabel": "Ton prénom",
        "info": "Comment pouvons-nous vous aider?",
        "infoLabel": "Je n'arrive pas à me connecter à mon compte",
        "lastName": "Nom de famille",
        "lastNameLabel": "Votre nom de famille"
      }
    },
    "helpful": {
      "helpful": "Les lapins ont trouvé cet article utile",
      "title": "Avez-vous trouvé cet article utile?"
    },
    "story": {
      "header": {
        "content": "Dès 2012, un développeur a eu un problème avec une facture CDN en constante augmentation. \nIl a donc décidé de prendre les choses en main et de trouver une meilleure solution. \nVoici l'histoire de Gowaf et ce qui a commencé notre voyage pour suralimenter Internet.",
        "preTitle": "Histoire de Gowaf",
        "title": "Des débuts simples transformés en une vision ambitieuse"
      },
      "listPolyfill": {
        "items": {
          "content": "Nous avons pour mission d'offrir un service de niveau entreprise avec des fonctionnalités de niveau entreprise dans un package simple, accessible et abordable pour tous. Pas de contrats sournois, pas de fonctionnalités compliquées, juste une équipe passionnée essayant de créer un service fantastique pour tout le monde. \nutiliser.",
          "content1": "Même si notre vision a évolué au fil des années, notre passion et nos valeurs fondamentales sont toujours restées les mêmes. \nEn tant que l’un des animaux les plus mignons et les plus rapides de la planète, le Gowaf symbolise pour nous précisément ces valeurs fondamentales. \nComme notre équipe, c'est une marque funky et non conventionnelle, mais une marque en laquelle nous croyons profondément. De plus, qui n'aime pas Gowaf ?",
          "title": "Pourquoi Gowaf ? \nPourquoi pas QuickEnterpriseCDN ? \n\nLa réponse est simple."
        },
        "subTitle": "La question que tout le monde nous pose",
        "title": "Pourquoi le nom Polyfil"
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "rgEfwPELjHr-30DuvOQO0": "Il est temps pour",
  "rmhNv-qFBLEvbiCKCNbeM": "0,045 $/Go",
  "rnEaAeXgQ5gOATenjtA9_": "Fiabilité",
  "rvmLYrJ4t3ZqXthlwFkvs": "Capture d'écran pour l'image de couverture",
  "rwMwIevaWxDNLdaYftwl9": "Avant même de s'en rendre compte, Dejan est devenu obsédé par la création d'un service destiné à perturber le marché de la diffusion de contenu trop cher. \nIl s'est concentré sur un produit accessible à tous, pas seulement aux grandes entreprises.",
  "rxpVhbJ4iM2BCuB4HKErM": "Heures flexibles",
  "s26GJr7FB5WI0wlivKP2S": "Hong Kong, Hong Kong",
  "s7IsyK0ww9n6ah45T2GAS": "Reconditionner",
  "s8qvYn-tiJljyD7J62CA-": "Vous travaillerez avec les équipes d’ingénierie, de marketing, de direction et en contact avec les clients pour créer une plateforme de diffusion vidéo de pointe.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Montez sur notre réseau fédérateur de 150 Tbit/s et ne vous inquiétez plus d'une panne. \nNotre réseau mondial peut absorber les attaques de toute taille et les arrêter avant qu'elles n'atteignent votre serveur. \nRestez protégé et concentrez-vous sur ce que vous faites de mieux, pendant que nous veillons à ce que vous restiez en ligne.",
  "sBbFyxscbqCRIi8T8sMNJ": "Voir le détail des tarifs",
  "sFUQCUTWE-506BF7mhHcs": "Évolutivité massive",
  "sGF6iy7TuyAE92V4ku5qX": "Stockage cloud répliqué",
  "sH4wWF5cqiruQE3iJyejQ": "Le début d’une nouvelle vision",
  "sIawGX7yaW1HwDm2TAQv7": "Réseaux redondants",
  "sJSzj8k3IZilQq_J9tv_P": "Transformations illimitées",
  "sKG9yxpDYm53qfOQoVdzv": "Contrôle complet avec des délais de réponse personnalisés",
  "sMWQ-yVPtmI9VCu6_vvqU": "Plus de mise en mémoire tampon. \nJamais.",
  "sNu2378eaq8VvryijFGmD": "Avec un portefeuille varié, comprenant plus de 30 marques renommées comme Screen Rant, Game Rant et How-to-Geek, Valnet est l'une des principales sociétés d'investissement dans le contenu. \nCe géant des médias propose du contenu aux utilisateurs du monde entier. \nDans l’ensemble de leurs offres, ils reçoivent plus de 15 millions de visites quotidiennes sur leur site Web et disposent en moyenne de plus de 30 millions d’heures de visionnage par mois.",
  "sQcNoG7ExLzrxwMPpZryA": "Acheminez les utilisateurs là où cela compte avec un moteur de routage intelligent optimisé pour votre contenu spécifique.",
  "sQoVKK1ZNIe38NAQUpBWF": "Payez uniquement pour ce que vous utilisez",
  "sWPvZEdNFV3ZYfErN08sm": "Qu’est-ce que le CDN ?",
  "sWcgRSdqOv_WLP1TiQa-C": "Solutions multi-cloud",
  "saVbtL2cUjd5F2Al1K0Hf": "Serveurs SSD NVMe",
  "saoYbbCSVugJCTq9rbLw2": "Propriétaire de produit (calcul)",
  "sbOiygI3foMFl8zGTpMBq": "Taille de la vidéo de téléchargement",
  "sc4BIe8UdbbwzyxDlE_9I": "Ingénieur Senior (Front-End)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Ajoutez des chapitres vidéo à vos vidéos pour permettre aux spectateurs de naviguer plus facilement dans la vidéo.",
  "shg7Xvb7BRiPQqt6_N51J": "26 avril 2024",
  "slC1dTteLCeaA7xERJn-K": "Lorenzo Faletra",
  "snqQ-vrkD9jb5LNxq_vNa": "Nous avons aidé Nexus Mods à migrer sa bibliothèque de contenu de 50 To vers notre plate-forme Edge Storage en remplacement immédiat. \nEdge Storage leur a permis de répliquer de manière transparente leurs fichiers dans 5 régions du monde, garantissant ainsi d'excellentes performances constantes. \nEnsuite, nous avons conçu un plan CDN personnalisé optimisé pour la meilleure efficacité globale et un prix abordable. \nNous avons pu proposer des prix considérablement réduits par rapport à leur propre CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Restez protégé à tout moment !"
      },
      "chart1": {
        "subTitle": "Un réseau fédérateur de 150 Tbit/s qui résiste à toute attaque DDoS.",
        "title": "Une périphérie de réseau qui vous soutient"
      },
      "features2": {
        "subTitle": "Arrêtez les attaques DDoS avant même qu’elles ne commencent à causer des dégâts.",
        "title": "Plus de temps d'arrêt. \nJamais."
      },
      "header": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "content": "Améliorez les temps de chargement de votre site Web jusqu'à 80 % et offrez une meilleure expérience à vos utilisateurs dans le monde entier. \nRendez votre site Web WordPress plus rapide d'un simple clic sur un bouton !",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "CDN WordPress",
        "title": "Boostez votre site WordPress"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Ne vous inquiétez plus de la destruction de votre infrastructure lors des mises à jour. \nConcentrez-vous sur l’engagement des joueurs pendant que nous veillons à ce que vous restiez en ligne. \nOffrez la meilleure expérience de jeu de l’univers.",
        "title": "Accélérez le jeu à l’échelle mondiale"
      },
      "ad1": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Offrez une expérience de jeu de nouvelle génération"
      },
      "header": {
        "btn": "Essayez gratuitement pendant 14 jours",
        "content": "Aidez les joueurs à accéder plus rapidement à votre jeu. \nAméliorez vos mises à jour sans vous soucier de l’évolutivité. \nEmpêchez les attaques DDoS pour garder les joueurs heureux et engagés sans se ruiner.",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "CDN de jeu",
        "title": "Améliorez votre expérience de jeu"
      }
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Explorez Gowaf CDN",
        "content": "Rapprochez votre contenu de vos utilisateurs partout dans le monde. \nMinimisez la latence et maximisez vos performances avec le réseau mondial Gowaf. \nBénéficiez d’une tarification entièrement personnalisée et ne payez que pour la bande passante que vous utilisez réellement !",
        "title": "Ne vous souciez plus des pics de trafic"
      },
      "ad1": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Accélérez la distribution de vos logiciels !"
      },
      "ad2": {
        "btn": "Explorez le stockage Gowaf",
        "content": "Les téléchargements rapides nécessitent un stockage rapide. \nOubliez les démarrages lents à froid en gardant vos fichiers prêts partout dans le monde. \nGowaf Edge Storage offre des performances jusqu'à 5 fois plus rapides par rapport au stockage objet traditionnel et aide vos utilisateurs à obtenir vos fichiers plus rapidement.",
        "title": "Stockage le plus rapide pour les téléchargements les plus rapides"
      },
      "header": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "content": "Boostez vos téléchargements de logiciels avec l'un des réseaux mondiaux les plus rapides : bénéficiez de téléchargements à haut débit et toujours fiables dans le monde entier.",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "Distribution de logiciels",
        "title": "Offrez des téléchargements ultra-rapides"
      },
      "map": {
        "subTitle": "Ne faites plus jamais attendre vos utilisateurs. \nFournissez des mises à jour en temps réel et minimisez les temps d'arrêt. \nAccédez à l'un des réseaux mondiaux les plus rapides, alimenté par 123 PoP.",
        "title": "Réseau mondial. \nPour un public mondial."
      },
      "supportPlan": {
        "main": {
          "btn": "Rencontrez notre Super Gowaf",
          "responseTime": "5 minutes",
          "responseTimeTitle": "DÉLAI DE PREMIÈRE RÉPONSE",
          "solveTime": "3 heures",
          "solveTimeTitle": "TEMPS DE RÉSOLUTION MOYEN",
          "subTitle": "N'attendez plus le soutien dont vous avez besoin en ce moment. \nNous sommes là pour vous 24 heures sur 24, 7 jours sur 7, 365 jours par an. \nAvec un temps de réponse moyen inférieur à 5 minutes et un temps de résolution moyen inférieur à 3 heures, vous êtes définitivement entre de bonnes mains (pattes) avec nous !",
          "title": "Assistance fiable 24 heures sur 24"
        },
        "subTitle": "Oubliez les niveaux de support et connectez-vous directement avec un expert. \nA chaque fois.",
        "title": "Une équipe de support aux petits soins"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Diffusez une vidéo sans mise en mémoire tampon !"
      },
      "header": {
        "btn": "Essayez gratuitement pendant 14 jours",
        "content": "Boostez votre lecture vidéo et votre streaming VOD de haute qualité grâce à notre réseau mondial de 150 Tbps. \nOffrez la meilleure expérience vidéo sans mise en mémoire tampon et avec la latence la plus faible.",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "CDN de diffusion vidéo",
        "title": "CDN vidéo fiable qui saute vraiment"
      },
      "map": {
        "subTitle": "Le réseau Gowaf a été explicitement conçu pour une diffusion vidéo efficace. \nAvec des PoP stratégiquement sélectionnés dans le monde entier, nous garantissons un excellent rapport qualité/prix et un taux de réussite du cache incroyablement élevé.",
        "title": "Amenez la diffusion vidéo à un niveau supérieur"
      },
      "supportPlan": {
        "main": {
          "btn": "Lecteur multimédia Gowaf",
          "subTitle": "Maximisez la puissance de votre marque en personnalisant chaque aspect de votre lecteur jusqu'au nom d'hôte CDN.",
          "title": "Personnalisez-le"
        },
        "subTitle": "Profitez du lecteur multimédia Gowaf.net entièrement personnalisable.",
        "title": "Lecteur simple, propre et personnalisable"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Montez sur l'un des réseaux mondiaux les plus rapides au monde. \nBoostez la vitesse de votre site Web au maximum et offrez la meilleure expérience possible à vos visiteurs. \nBénéficiez de performances de niveau entreprise au prix le plus abordable du marché !",
        "title": "Des performances étonnantes. \nÀ chaque fois."
      },
      "ad1": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Lancez-vous dans l'accélération Web de nouvelle génération !"
      },
      "ad2_1": {
        "content": "Saviez-vous que 40 % des utilisateurs abandonnent une page si elle ne se charge pas dans les 3 secondes ? \nAccélérez votre site Web pour diminuer votre taux de rebond, augmenter les conversions et maximiser vos profits !",
        "title": "Diminuer le taux de rebond. \nAméliorez la conversion."
      },
      "ad2_2": {
        "btn": "En savoir plus sur l'optimiseur Gowaf",
        "content": "Poussez les performances de votre site Web à la vitesse de la lumière avec Gowaf Optimizer. \nRéduisez la taille des fichiers image jusqu'à 80 % et modifiez-les au format WebP convivial. \nL'activation de Gowaf Optimizer améliorera la vitesse de votre site Web jusqu'à 30 % et vous démarquera véritablement des autres ！",
        "title": "Réduisez la taille de l'image jusqu'à 80 % avec Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "Une distance plus courte accélère le chargement de votre site Web. \nGrâce à notre réseau mondial, vos clients sont toujours à portée de main.",
        "title": "Rapprochez votre contenu de vos utilisateurs"
      },
      "header": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "content": "Transformez votre site Web d'escargot en Gowaf. \nOffrez la meilleure expérience possible à vos utilisateurs grâce à notre service mondial de CDN et d'optimisation. \nAccélérez votre site Web au-delà des limites !",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "Accélération du site Web",
        "title": "Faites vibrer votre site Web comme un Gowaf"
      },
      "logos": {
        "btn": "Guides d'intégration étape par étape",
        "subTitle": "Intégrez les systèmes CMS les plus populaires en quelques clics. \nCommencez en moins de 5 minutes.",
        "title": "Intégration simple, rapide et facile avec la majorité des systèmes CMS populaires"
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Boostez votre site Web WordPress avec une simple installation de plugin en 1 clic. \nProfitez de la livraison WordPress CDN de nouvelle génération dotée de fonctionnalités de sécurité robustes et soutenue par un réseau de 150 Tbps. \nRestez concentré sur votre produit et laissez-nous nous occuper de tout le reste.",
        "title": "Bénéficiez de performances de site Web comme jamais auparavant"
      },
      "ad1": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "subTitle": "Commencez en quelques secondes. \nPas de carte de crédit nécessaire. \nAnnulez à tout moment.",
        "title": "Montez sur le meilleur CDN WordPress !"
      },
      "ad2": {
        "btn": "Intégration WordPress",
        "content": "Saviez-vous que 40 % des utilisateurs abandonnent une page si elle ne se charge pas dans les 3 secondes ? \nAccélérez votre site Web pour diminuer votre taux de rebond, augmenter les conversions et maximiser vos profits !",
        "title": "Diminuer le taux de rebond. \nAméliorez la conversion."
      },
      "ad2_1": {
        "btn": "Explorez l'optimiseur Gowaf",
        "content": "Poussez les performances de votre site Web à la vitesse de la lumière avec Gowaf Optimizer. \nRéduisez la taille des fichiers image jusqu'à 80 % et modifiez-les au format WebP convivial. \nL'activation de Gowaf Optimizer améliorera la vitesse de votre site Web jusqu'à 30 % et vous démarquera véritablement des autres !",
        "title": "Réduire la taille de l'image jusqu'à 80 %"
      },
      "ad2_2": {
        "btn": "Explorez la cage multimédia",
        "content": "Vous ne souhaitez pas que votre vidéo soit partagée ou téléchargée ? \nMedia Cage verrouille vos vidéos et empêche leur téléchargement ou leur partage en dehors de votre site Web. \nC'est la solution parfaite pour les cours en ligne et les vidéos que vous souhaitez conserver strictement sur votre site.",
        "title": "Protégez vos vidéos contre le vol"
      },
      "closerToUser": {
        "subTitle": "Accélérez votre site Web jusqu'à 80 % grâce à notre réseau mondial en rapprochant le contenu de vos visiteurs. \nEn intégrant Gowaf CDN, vous améliorerez vos vitesses de chargement, réduirez le taux de rebond et augmenterez les conversions. \nTout ce dont vous avez besoin pour vous démarquer de la concurrence est à portée de clics !",
        "title": "Raccourcir la distance. \nAméliorer le temps de chargement du site Web"
      },
      "header": {
        "btn": "Commencez un essai GRATUIT de 14 jours",
        "content": "Améliorez les temps de chargement de votre site Web jusqu'à 80 % et offrez une meilleure expérience à vos utilisateurs dans le monde entier. \nRendez votre site Web WordPress plus rapide d'un simple clic sur un bouton !",
        "hint": "Aucune carte de crédit nécessaire. \nCommencez en quelques secondes.",
        "preTitle": "CDN WordPress",
        "title": "Boostez votre site WordPress"
      },
      "logos": {
        "btn": "Guides d'intégration étape par étape",
        "subTitle": "Obtenez la meilleure expérience possible en combinant Gowaf avec les plugins WordPress populaires. \nQuelques clics suffisent et votre site Web fonctionnera encore plus rapidement et vous apportera de meilleurs résultats !",
        "title": "Intégration transparente et facile avec les plugins WordPress populaires"
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "Servina plus de 40 To par mois ?",
  "ssxqht_qY2s7p8B_-GjDS": "COMMENT ESKIMI S'EST ÉLARGI AVEC Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Tirez parti d’une infrastructure mondiale massivement redondante conçue pour une disponibilité à 100 % et des performances ultra-rapides.",
  "t3bIVO-BgFOJmGc9hZZTG": "Pour héberger des cours et des conférences en ligne, Younity avait besoin d'une plateforme de streaming virtuelle. \nMais une fois qu’ils ont commencé à organiser des sommets, ils n’ont eu que des problèmes. \nL’ancienne plateforme ne pouvait pas gérer le trafic. \nLes téléspectateurs se sont plaints de plantages fréquents, et ces plantages ont empêché l'équipe Younity de consulter leurs analyses.",
  "t4esPvsTu5dOCYycY--jp": "Réseau 150 Tbit/s",
  "t6BCphTt4ny0at5Em9Wkp": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "t6OdkK0t62aCbitiHBxph": "NZXT a d'abord réduit la charge de bande passante, en déployant des mises à jour différentielles - ou en mettant uniquement à jour les différences entre les nouvelles et les anciennes versions - mais même avec une bande passante réduite, les coûts de déploiement restaient un problème important. \nMalgré les coûts, l’équipe NZXT n’était pas disposée à sacrifier la qualité de son produit pour réduire les coûts.",
  "tDP3aX-HKxarZUQcDCvV2": "Répliquez automatiquement vos fichiers partout dans le monde.",
  "tGPYDajiw_v19NoTuLLWr": "avec des vitesses de téléchargement plus rapides",
  "tH1lXAaLYgRyEQSvJaAcN": "Gestionnaire de zones facile à tirer",
  "tI0-aRMh-hmf3-kaL5dCL": "Sécurité puissante",
  "tI4sLKkIYy_DwVzlztI2C": "Bénéficiez d’un avantage concurrentiel grâce à des fonctionnalités de nouvelle génération sans frais supplémentaires.",
  "tJeqBbryxyRj0Pt_AEFRO": "19 ms",
  "tPXv_JZFieY9H8lqVM39K": "Découvrez comment Gowaf a aidé d'autres entreprises à passer au niveau supérieur !",
  "tQQn78CbmvvZriUsVoWCy": "Pas de frais de sécurité",
  "tQTcqqGKKd7zyPFwWyNsP": "Ce qui a commencé par essayer de créer un excellent CDN s'est transformé en une passion pour accélérer Internet et réellement innover sur le marché.",
  "tRSXC4HoRK4zUekLKR6_D": "Lien de votre site Web",
  "tSt3WZreXpdE4Ozyu5E03": "Los Angeles, CA",
  "tStNT22BuIaNkViI4qLmJ": "\"Gowaf ajoute une ligne de défense à nos autres fournisseurs de CDN. Je suis satisfait du service - tout fonctionne.\"",
  "tWiR7bQVRfTSkXKha2urS": "Foire aux questions (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Excellente expérience",
  "teAWNISiEfh3uGiU2MBCG": "Capture d'écran vidéo",
  "tirdRGF6CEgpjmjHKzVtW": "Transcodage multimédia illimité jusqu'à 4k. \nEntièrement gratuit.",
  "tjq_oqilm3gHYa7aGBFnS": "Prise en charge du navigateur(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Ne touchez plus jamais votre origine",
  "tsgTxfzo6NoFH0wT9rAEm": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "ttxFBv5UR8C_GgOJLbGIk": "Basculement géographique automatique",
  "tuvOiCZKAFFc7oJIu-X0F": "Limitez le contenu à des pays ou à des adresses IP spécifiques uniquement pour un contrôle régional complet.",
  "uBdjJ70FLlA_p88_5ZaSi": "Editeur de vidéo",
  "uBq4nhvqnT9bU0iYDRonw": "Vidéo et streaming",
  "uEPU8EcifF9lNg8jQyYbC": "Commencez à gagner de l'argent en 3 étapes simples.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Redimensionner",
  "uGN_4GtwUaP8tTlrGEtrk": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "uI23fzwkdphcD-yrCLZXt": "Les serveurs",
  "uLYOzWAiNHHdOADYCEqMl": "Stockage en ligne",
  "uLoVWjEniaOPPodHptsaR": "<p>Jusqu'à présent, les avantages d'un CDN qui ont été évoqués concernent les utilisateurs. \nDu point de vue du propriétaire d'un site Web, en plus d'offrir une bien meilleure expérience à l'utilisateur final, un CDN contribue également à réduire le coût global de diffusion du contenu.</p><br/><p>Pour les sites Web très populaires, la bande passante \nsur le serveur d'origine est une dépense importante. \nLe serveur d'origine ne consomme pas autant de bande passante puisque la plupart du contenu servi à ses utilisateurs finaux utilise la bande passante des serveurs périphériques. \nCela réduit le coût de la bande passante sur le serveur d'origine, qui utilise une quantité beaucoup plus petite de bande passante pour transmettre le contenu aux serveurs périphériques (généralement une seule fois). \nPar conséquent, en utilisant un CDN, un site Web populaire peut servir le même nombre d'utilisateurs à moindre coût.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Prix ​​mensuel fixe quels que soient votre trafic et votre échelle.",
  "uNB_zIiRW-rdUvudDpXbl": "Charger plus",
  "uPTz_RjuaXCjiShtIVksL": "Téléchargements 5 fois plus rapides",
  "uQwLZVMoto0b1Rgevjq6f": "Mise en cache inégalée",
  "uRao7VE1b0JinEkTtLiy9": "Surveillance en temps réel",
  "uUs-S8_jCrVbE4TV-bnwB": "0 Go",
  "uVLepi2MEpLLZfIfvAVGl": "Économisez jusqu'à 80 % sur vos coûts de diffusion de contenu",
  "uVV4nXkQzBxFBEbK6iDWn": "Empêcher les téléchargements",
  "uWkaDMMn_kcpK_WcmXGbi": "Enfin, nous avons créé une chaîne Slack privée pour aider les Nexus Mods à faciliter la migration et leur donner un accès direct 24h/24 et 7j/7 à notre équipe d'assistance Super Gowaf.",
  "uWpBe8IgFXm2cVaWq2HSk": "Serveur Edge",
  "uXrJXtz9o1IRxy8CPlRKI": "Rio de Janeiro, BR",
  "uXvWvDi343Wi7pHdiedvn": "Firewall d'applications Web",
  "uYkxEydIsMZf7lXIU_4Z5": "Lave gratuite incluse",
  "u_PHZN1sLlqIss6TP1vIY": "Zagreb, RH",
  "u_ylKsZJ4rwuTxtqr0JDI": "ne prend que quelques jours",
  "uaCI9u0EUz8YLN_rifW0M": "Protection des médias",
  "uiHviYfgafHCTdCxOg1kK": "/images/products/optimizer/TransformAPI/Convertir",
  "ul-vX2U3pW1I3djCaFhA6": "<p>Avant que les CDN ne deviennent populaires, le contenu du World Wide Web était principalement diffusé à partir du même serveur Web physique que celui sur lequel un site Web était hébergé. \nCe serveur est également appelé serveur d'origine, car tout le contenu d'un site Web provient de ce serveur. \nSans CDN, tout le contenu d'un site Web sera diffusé depuis le serveur d'origine, que la requête provienne d'un navigateur Web en Chine, en Italie ou au Brésil.</p><br/><p>L'expérience du site Web \ndes différents utilisateurs finaux diffère en fonction de leur emplacement. \nPar exemple, si le serveur d’origine d’un site Web est situé à Rome, les internautes italiens connaîtront une latence réduite et des temps de chargement des pages Web plus rapides. \nLes utilisateurs en Chine et au Brésil connaîtront une latence élevée et un chargement des pages Web plus lent, car les données doivent être transmises sur une distance beaucoup plus longue.</p><br/><p><img src=\\'/images/resources/WhatIsCDN/ \nhelp_with@2x.png\\' /></p><br/><p>C'est à peu près ainsi que fonctionnent les CDN : les données sont physiquement plus proches des utilisateurs finaux, un peu comme un entrepôt de produits. \nCela se traduit par des délais de livraison plus rapides – ou dans le cas des CDN, des temps de chargement des pages plus rapides. \nIl y a une mise en garde : la plupart des CDN ne disposent pas d'une « installation » – ou d'un serveur périphérique – dans la même ville que chaque utilisateur. \nAinsi, les utilisateurs devront généralement gérer des données à proximité, mais l'expérience générale des utilisateurs doit encore être améliorée.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Utilisez le tableau de bord de surveillance en temps réel de nouvelle génération et obtenez des informations complètes sur le trafic.",
  "upu4FATCc3Co5coASNZjg": "Plus rapide",
  "urwASiMFk_MK2AZn1nIoP": "Intégration complexe avec des frais supplémentaires",
  "utcAfnAadBCKyHFQoOqb3": "Cryptage vidéo",
  "uuWeXln9J1DWUMvM1zbac": "40.000 clients nous font déjà confiance",
  "uvaBuP8EnBwWVql2Ynbl9": "Site web",
  "uxV9j-9FlBu60BP-NIrrA": "Coût supplémentaire",
  "uzHsIUF-eiDvKDM6SwEHU": "Le Caire, EG",
  "v-1-C550JBTA1-25COkFY": "Éliminez les coûts énormes liés aux téléchargements à volume élevé grâce à une tarification simple à l'utilisation.",
  "v5xd8sz7gg9qxrvMjEbRG": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "v6IIRsugMFA9Gx5mSHkFU": "\"Nous trouvons le service Gowaf.net resplendissant. L'excellente interface utilisateur, le bon prix et les délais d'exécution d'assistance exceptionnels. L'un des meilleurs fournisseurs de services en ligne avec lesquels nous avons traité.\"",
  "v7OInaCmuaKc5DP0C3Gdp": "Vous simplifierez les concepts de réseautage complexes en articles attrayants de la Gowaf Academy, travaillerez sur des études de cas et des guides d'utilisation pour notre tableau de bord.",
  "v7yT3xgPMpesJG2PT3n4a": "Younity a donc décidé d'essayer Gowaf. \nLe lecteur vidéo Gowaf Stream a fourni un flux en direct transparent, sans mise en mémoire tampon ni plantage. \nNous savions que Younity avait besoin de réponses rapides pour maintenir le flux ! \nLe sommet s'est déroulé sans problème, c'est pourquoi nous leur avons fourni une assistance Slack rapide, 24 heures sur 24 et 7 jours sur 7, pour les soutenir à chaque étape du processus. \nEnfin, Younity a migré ses sites Web vers Gowaf CDN pour améliorer la qualité de l'image et réduire les temps de chargement des pages.",
  "vCyatgYi22iOeAKniCizq": "Contacter le service commercial",
  "vEPYfz2ajDr0shMCrtwKQ": "Nous sommes éloignés mais pas distants ! \nNotre fluffle building annuel est l'endroit où les high fives virtuels se transforment en vrais.",
  "vHOFFUWwNzGqCmd-LhHGb": "Bombay, Indiana",
  "vI-vXhn9brN3cl5LkbU0V": "40 Gbit/s",
  "vLxUNQJmxv10rE4n0gRan": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "vOWOwoBmsjm_Iub1SNurg": "Product Owner (Sécurité)",
  "vQM9DHo-uMhzxKHwAjBST": "Auckland, Nouvelle-Zélande",
  "vQza8PI2dLkT-pw8XStiv": "Par besoin",
  "vUxN7DQRE7awXxffz6xH3": "Soins de santé",
  "vVU1neFY52IssKwvMRQyr": "Optimisez les images une fois. \nConservez-les pour toujours.",
  "vWzUYi2WEpTbRE2ENr1Oi": "Voir le détail des tarifs",
  "vXw1hR2a9-Ffxi8QK3VV0": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "v_zpIp8lAUGMl6lM9eJlb": "Réduisez les erreurs d’origine et maximisez la disponibilité ! \nSafeHop vous permet de configurer facilement les délais d'attente, les retards et les tentatives de demande vers votre origine pour contourner tout problème de réseau potentiel.",
  "vd6PKemIEyNkUa6KR5I_X": "Vous travaillerez avec les équipes d’ingénierie, de marketing, de direction et en contact avec les clients pour créer une plateforme de diffusion vidéo de pointe.",
  "vdJ-cTnYOHpor8_zHwIal": "99,99 % de contrat de niveau de service",
  "vg6Pv_9yCRssGB9s4hTT9": "Démarrer avec le programme d’affiliation Gowaf est gratuit et simple.",
  "vmmnc0_a4O5hLAszldDtC": "Gardez vos vidéos sécurisées et sécurisées.",
  "vsLph3iedSwHFbbnqGnUx": "Optimisé pour le contenu statique et multimédia",
  "vvxDsPYVOrTj3oDFLkQdG": "Maximisez votre croissance et votre expansion sans souci avec un réseau de 80 Tbps.",
  "vxXVgoOv8_IzqgKmBVjtv": "39 ms",
  "vyAl3W-j1UGhIGMTAjN2F": "Chaque région supplémentaire",
  "vyOcf00U0e9YOdmlkraVQ": "Super prix. \nTrès bon service. \nSuper support J'ai migré toutes mes vidéos de vimeo et ça marche : mieux, et comme 240 audios d'AWS et ça coûte moins cher et ça marche avec goût.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Flux Gowaf",
  "w-nnCU_jOAxnpOTO5RtJB": "Minimisez la latence et augmentez la résilience avec un réseau alimenté uniquement par des fournisseurs de transit de niveau 1 et un accès direct à plus de 3 000 FAI.",
  "w2fiKGHRh7aMk7FdQ3nyE": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "w32iySanS0KFULmHnSnb5": "Transcodage vidéo/audio",
  "w4DuueNYdpS27g4jPFEEp": "Un outil traceroute s'appuie généralement sur des messages ICMP pour envoyer des packages d'écho. \nIl mesure ensuite le temps de réponse entre le moment où le message a été envoyé et le moment où nous avons reçu une réponse, appelé latence. \nCeci est calculé pour chaque saut de réseau afin de donner autant de visibilité que possible sur l'itinéraire du réseau. \nIl est également possible d'exécuter un traceroute en mode TCP pour les situations où ICMP n'est pas disponible, mais cela est moins courant.",
  "w9_3eBNSANekf81IcGICG": "Se sentir mal? \nNous vous soutenons. \nGowaf.net fournit des ressources et de l'aide en matière de santé mentale via BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "wBcabXJsct5yZsZUA4LUf": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "wBsXqRNlcWJMLAgt8qiaN": "Ji-Kim",
  "wCPCXh7pXw2Sg9sW00FCU": "Aujourd’hui, notre équipe d’experts s’efforce de résoudre certains des défis mondiaux les plus complexes et de contribuer à façonner et alimenter l’Internet de demain. \nEn bref et simple : nous rendons Internet plus rapide !",
  "wEuI5M1pBidFkqfhVPfN2": "À partir de 0,01 $/Go",
  "wFj6oc9_RShNwzUGVbhGR": "Dépannage",
  "wHeR4zoOjmGOLcjnYQX0v": "Connecter vos visiteurs directement à votre serveur depuis le monde entier n’est pas une bonne chose. \nCela augmente la latence, ralentit la vitesse de votre site Web et offre une expérience utilisateur bien pire !",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Routage intelligent",
  "wOcKmUzdFOOLO2HHSFwGe": "Aiguiser",
  "wQfx4yskPcy47o87qpB6j": "- Basé sur 700 avis",
  "wSBlPFt1ZYzF5piinJo8-": "Évolutif par conception",
  "wUXrA7frpfOs0VD2ZmJOl": "Apprendre encore plus",
  "wXe4ZM_BKzqKSN2CXDooT": "Se sentir malade? \nPrenez des congés et revenez à 100 % sans vous soucier de vos finances.",
  "wXiKxjwkgfTmobSZJDp89": "Bénéficiez d'un certificat SSL gratuit en un seul clic.",
  "w_0CTW9td1O55hjl3gkBi": "Connectez facilement votre site Web à Gowaf Optimizer en quelques clics.",
  "wc0rf2h4N6mczxEbMQRbP": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "wc5AAkeqEjpC4X_F_RtPz": "Nous favorisons la transparence et la communication ouverte.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Temps de téléchargement plus rapides",
  "wkpL2fI1sHomuZgx_MbWK": "Rencontrez Timbo Jimbo : l'équipe de deux hommes derrière Static Shift Racing. \nAvec seulement une équipe de deux personnes, ils ont créé un jeu de course vraiment cool dans lequel les joueurs peuvent personnaliser des voitures, s'affronter et explorer un vaste monde ouvert.",
  "wp8pf2SviM0aV3tIQOOPK": "Protection DRM de bout en bout avec prise en charge du navigateur, d'iOS natif et d'Android.",
  "wqXBSJgi4VPuxjkT9JLmw": "Générez des sous-titres en un seul clic",
  "x-rAP3VEF1yYz0lHO1JSO": "Fairplay, support Widevine",
  "x0ck-54XyJmeLWMpHzEx4": "Bâtiment de fluffle annuel",
  "x0e7AV9RsMOJlGemIVwTr": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "x0erS6wG9hevDHqXiES39": "Horaires de travail flexibles",
  "x1Aj32G48_cLF5AlZQLNN": "Un",
  "x3EHuylv_KnlDWqsBwbDK": "Réseau fédérateur",
  "x3JCIfxNLXXXl3G1HqFwC": "Tokyo, Japon",
  "x3e-UePJcfHTPEOi7f8Dj": "La ville de New York, New York",
  "x3r7ZVSgtUdLW28vEqDec": "Gardez votre latence globale à distance et diffusez votre contenu à tout le monde en moins de 24 ms.",
  "x5R614Lt1GTKNYWPj4yYk": "Temps de",
  "x89ZMEWMfddib6gdA8zOQ": "5 To-Europe / Amérique du Nord",
  "xDSG8IL6DGm5dHgQ74eyH": "Bénéficiez de performances ultrarapides, d’une sécurité robuste et d’une évolutivité illimitée. \nTout ce dont vous avez besoin pour sauter plus vite.",
  "xKybwIsPvHU5KmorUWbDb": "Comment utiliser les règles Edge pour définir une durée de cache personnalisée pour une extension de fichier",
  "xLzlvbvFOnqD7yXU_fa5l": "Kansas City, Missouri",
  "xQk72WVHm5nP6m6jRaSzm": "Honolulu, HI",
  "xRSpv0PiFB8-aq0N9IcIj": "Entrée des médias",
  "xRaKd_mBKE6hQHRxQBAia": "Contacter le service commercial",
  "xVkZsYL1z7_c3TyeaOnN_": "Heures flexibles",
  "xWmhGjnWK2L08lg0kx7_7": "5 juin. 202*",
  "xXZVbIrb4TgUhywFYezl2": "Amenez vos utilisateurs vers le serveur le plus proche",
  "xZ7S2CfZOgOJbvmtyU1O1": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "xZhREUvnh171RgIci0-tC": "Comment configurer une URL d'origine IP directe avec un nom d'hôte personnalisé à l'aide des règles Edge",
  "x_CzUcbrfLoMzLHLN_2dP": "Dépend du régime",
  "x__KNtGKlbXS7cWpjnMhY": "Le marché du CDN était un dinosaure d'entreprise géant axé sur les profits et non sur la création de valeur. \nComme Dejan a toujours aimé résoudre des problèmes, il a pris en main la tâche de créer quelque chose d'extraordinaire et de réparer le paysage du réseau de diffusion de contenu pour d'autres développeurs.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Documentation du produit",
  "xcXjRkNsPvTfJ6pxiZlyg": "Gestion du matériel.",
  "xfDW3DuWU9eAZnb9QUKlZ": "Commencez gratuitement avec un essai gratuit de 14 jours et continuez pour seulement 1 $ par mois.",
  "xfaRQuRfFVJGmjhr4c3Zs": "Heures flexibles",
  "xim7PcLIiwdKO5t_iPBnT": "Protection du téléchargement",
  "xjkYw3pGCoCl8gj8Zi_8f": "Propriétaire de produit (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Acheminez vos utilisateurs là où cela compte en fonction de votre contenu avec le moteur de routage SmartEdge™.",
  "xpiPTwycqE3W9-h2BEdg8": "Choisissez entre plus de 30 langues différentes pour l'Ul du joueur.",
  "xsA5VI_t6Qhu2HZKdIplT": "\"Nous avons eu un sommet Flow! sans une seule plainte. Je pense que, dans l'ensemble, Gowaf.net n'est qu'une solution très complète. La gestion des vidéos est si simple avec Gowaf - vous n'avez pas besoin de beaucoup de formation. C'est \ntrès rationalisé.",
  "xuhhXaeMcukdlheazq5g3": "Non. Nous offrons des commissions illimitées, ce qui signifie que nous gagnerons toujours 20 $ par client payant.",
  "xvEw3SHyp5TWLNA8QiKbo": "Le routage est optimisé et guidé dans l’ensemble de nos datacenters pour absorber le trafic.",
  "xyPfFCVuxYF6_x60WPmLJ": "Afficher tout",
  "y-T00230YfBk98DWZb3hs": "Transformez-vous une fois. \nCache pour toujours.",
  "y-hSUbi0MvnOjTNTr-NKv": "Propulsez des projets à grande échelle sans souci grâce à un système DNS qui prend déjà en charge l'une des plates-formes CDN les plus utilisées de la planète.",
  "y06v0cTVSTdpC3XKYA5Yx": "Congé parental",
  "y1ykhQuV88bn8q8Y4-3gO": "Livrer et construire",
  "y5-WpS_HvVDLxZ0p37Ukk": "Utilisez le cryptage SSL gratuit pour tous vos sites Web et fichiers hébergés sur le réseau Gowaf.",
  "y7RxhYoOhqdiJw_YtxV-K": "La perte de paquets dans un traceroute signifie qu'un saut ou une adresse de destination spécifique a échoué ou refusé d'envoyer un message de réponse. \nCela peut indiquer une congestion du réseau ou d’autres problèmes. \nCependant, il est important de comprendre qu'en raison de la nature d'ICMP, il arrive souvent que des sauts particuliers entre la source et la destination refusent d'envoyer un message de réponse.",
  "y80LOUe-KKMs8kV3i1eEm": "Bloquer les attaques réseau volumétriques en périphérie",
  "yF1Ml4r1xSvIPcPP2IGoF": "Valnet avait l'intention de se développer rapidement, mais quelques obstacles l'ont empêché de se développer. \nValnet avait besoin d'une solution technique complète qui répondrait aux besoins de livraison uniques de chacun de ses 30 secteurs verticaux. \nLe contenu vidéo s’est avéré coûteux à distribuer. \nLes besoins en bande passante de Valnet étaient élevés, dépassant les 5 000 téraoctets par mois. \nLeurs options étaient de créer un nouveau CDN à partir de zéro, ce qui retarderait leur croissance, ou de trouver un fournisseur de CDN. \nIls ont choisi cette dernière.",
  "yGWPCYtXWc31WMnSsfXRX": "Télécommande",
  "yKvIrNrh2glyW9v0y3UTs": "De 500 To à 1 Po",
  "yN7IfqN_o35G79E92ap8y": "(moyenne : août 2023)",
  "yOFIfAnEkrD3LFJMw9fBy": "Dublin, IE",
  "yS4VAkK_64Wo2KguR0JEo": "Bénéficiez d’une sécurité DRM de niveau entreprise sans les coûts énormes ni les obstacles techniques. \nProtégez votre contenu vidéo contre le piratage, arrêtez les téléchargements, les captures d'écran et empêchez les hotlinks d'un simple clic sur un bouton avec Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "Comment rediriger votre nom d'hôte b-cdn.net vers votre nom d'hôte CDN personnalisé à l'aide de règles de périphérie",
  "yWh8-I26KgQzrb8GWcCjZ": "Gowaf CDN est né !",
  "ye3rjqdGDsvXvlKn0fMEh": "Soutien",
  "yeb7j4GYWQRC-cO0qEJor": "Absolument incroyable",
  "yey9SO93ySUjsmW7aqgqI": "Codage",
  "yfjfFQ5dHd72oOu_hc0lM": "Réseau de volumes",
  "ygzU9ETzHNK3iBqXGx7og": "Authentification par jeton, blocage géo/IP",
  "ynTEckGbfgsU_lodhHb5s": "VIDÉO ET STREAMING",
  "yoB7LwqS6GGNf_kLySKlt": "un tableau de bord intuitif et une documentation simple",
  "yryJ8d5hEobyDD8F6NZYB": "Lancez-vous en moins de 5 minutes sans écrire une seule ligne de code.",
  "yt38UKdlHiBzOEB-SejOA": "Katmandou, PN",
  "ytEIiU3g20E3EhGoEh7uC": "Vous gagnez 20 $ pour chaque utilisateur s'inscrivant via votre lien d'affiliation qui devient un client payant.",
  "yvI1VPLH5eGAO7pvLdfFH": "Blocage GÉO",
  "yxcdhKgg5TOJGLDhoN9ic": "Le système surveille et détecte en permanence tout modèle de trafic anormal.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN est vraiment exceptionnel",
  "z7wJ6DPMKl82nC9mX_njg": "Aidez les joueurs à accéder plus rapidement à votre jeu",
  "z8H7o0qW48Ans4JSHx813": "10x plus rapide",
  "zB38vTPDaRqlPwCmXvg7R": "Faites passer les performances des applications Web au niveau supérieur à l'échelle de la planète avec Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "\"Avec notre dernier fournisseur, l'expansion n'était pas réalisable. Le passage à Gowaf a amené nos calculs de retour sur investissement aux niveaux que nous recherchions. Nous avons commencé à voir le retour sur investissement dès que nous avons changé, et la transition a été très, très rapide.\"",
  "zDTZzK_EOaw0enT8YGqVp": "Heures flexibles",
  "zL_N5pvniQimxTom0ni_7": "Jusqu'à 5x",
  "zLd6n4A8P8Uqtk_9sqwGC": "Authentification par jeton, blocage géo/IP",
  "zLirF4FLhdthkSGao07n5": "Transformez-vous une fois. \nMettez en cache et accélérez pour toujours.",
  "zMggdMNSJ1953ZZBYv7y8": "Évoluez facilement en tirant parti d’un énorme réseau fédérateur mondial de 150 Tbit/s.",
  "zNmxbvcjfE2RGwp0THvbu": "Images optimisées",
  "zOMCr63VkDfyxYgbgeyOS": "Facturation",
  "zOt_wKJ52ymVM559zMQ15": "Cinq",
  "zPf6ilJws_g2-wlwuSVzU": "La liste des variables dynamiques dans l'URL de redirection de la règle Edge",
  "zSXGGzvSW7pvXpogYhwfc": "Protection CDN permanente",
  "zUfuXlkPvvb8Cr9vQgOyg": "Bucarest, RO",
  "zVN5je5sI8ffxBNM71Uox": "Prise en charge SSL générique",
  "zVf72ucyhSyna-SRULgbC": "Heures flexibles",
  "zXurA6wUXJc4H9OB4caqg": "Notre mission est de contribuer à rendre Internet plus rapide ! \nNous entendons par là construire un Internet plus rapide, plus sûr et plus fiable pour des milliards de personnes dans le monde.",
  "zcd39rv9-HLYcsfQTJ5Io": "Épissage",
  "zebCIyIY6ULFedrIi73GP": "Offrez des performances impeccables à la plus grande économie du monde. \nAvec 22 PoP stratégiquement placés dans les principales villes des États-Unis et des connexions directes aux principaux FAI tels que Comcast, vous pouvez atteindre la plupart des internautes en moins de 27 ms.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "Ingénieur support CDN Il",
  "ziHICWhZqvQGo-zI2gB9g": "Reconditionner",
  "ziYu7Ks3l88tJs1u77iHS": "Lecteur personnalisable",
  "zktKnjpYUHv5ey1dcmDK_": "Routage",
  "zsppIhtq9QaDs27lSg4yr": "3000 PNI",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS est une distribution GNU/Linux gratuite et open source basée sur Debian, conçue pour les experts en sécurité, les développeurs et les personnes soucieuses de la confidentialité. \nIl s'agit d'une boîte à outils pratique pour les spécialistes de la cybersécurité et d'un compagnon convivial pour les personnes qui souhaitent se rapprocher du monde de la cybersécurité.",
  "zvDvWKvk-f38pgoYtXCWB": "Amsterdam, Pays-Bas",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ vous aide à configurer les délais d'attente et les mécanismes de nouvelle tentative pour votre application spécifique.",
  "-6YVE_WEiVr9F14y2Y1fH": "Conditions d'utilisation",
  "-acsM5DRwC1wi7mvWm-pG": "Confidentialité",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Moscou",
  "0onqLpibPAYH88CHA-_pA": "Phénix",
  "14RMsejOIl5S_7FRiKAQO": "Bakou",
  "1W85D8_S_SOMEgPqqiuCx": "Toronto",
  "1_AWWpHy4uLhfurfCUv7h": "Le Caire 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Kyiv",
  "2mAcWoAn3BEx_iwfDAr4c": "Vienne",
  "3Od53-u9F-W6-qch9dTPf": "Budapest",
  "3b4Ntxw2OzH0oZH2tVU9D": "Johannesbourg",
  "3m-1EJtV5_kqgetQ0u19k": "Boston",
  "476krRWk4HP44pkZ6Aqzx": "Bruxelles",
  "4byFCHxEximN0Vbf9LCwX": "San Pedro",
  "5A4A9Oj81j_yy-zmux8dt": "Chennai",
  "5RkkJ5cCvgERaUZ56Oaot": "Montréal",
  "6QNL0FtYzqilvrVTqFvGz": "Keflavík",
  "6xr2GAmmomBg773QB0sV0": "Ljubljana",
  "7YcbVZd62JXFbZlWuhl81": "Madrid",
  "7nMeQgfwI5M9pUUhMFe7b": "Dubai",
  "7uf0ugN6v-hG2KHiUvr6B": "Nicosie",
  "8Pb8ExMFm0TQXsmNchGA8": "Luxembourg",
  "8ioYLjWnVd7dSjxuAYsob": "New Delhi",
  "8nsJEm3g7zz7Ajre3CxF5": "Guatemala",
  "8yUElVZ8ZceOd0XOzPala": "Caire",
  "A7fYo21KK-LGwbuAOz4GQ": "Bombay",
  "AgVBuyrG2X3QfqYtYEHnU": "Katmandou",
  "CVhpjaah-XmgBpOsW5lwf": "Copenhague",
  "DdqZuHF6WD_99dzH8-o_q": "Super Lapins™",
  "EQpzU8q0a_VeNvxx2mpTr": "Chicago",
  "ETPucdCBPji4zQY9AzurO": "San José",
  "F4nq64VWxNoXijf7I_Dp6": "Paris",
  "FUAfbk4AqpE4XzNCUHFEp": "Mexico",
  "FonPgCf2Eu_86aTUbd55_": "Amsterdam",
  "FwKQSva1azVWRk16NS10w": "Vilnius",
  "GDLFwuBWNYAzB_K9ELfD_": "São Paulo",
  "GoRZlSSMon7-V3afX4Eeh": "Londres",
  "GsbHNOjwtK9WkRmsRdsgV": "Singapour 2",
  "H20FWLLr01bSwIwt3oV6I": "Helsinki",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Ho Chi Minh",
  "HN1RxYCLGJ5DawUit6GYr": "Outils réseau",
  "HimCTCazGoiuFe-7d-Xdf": "Bangalore",
  "HtlOA0EKDDJm92ByVdWw0": "Curitiba",
  "IWtmUsoCpFsOWhdzgM-A7": "Calcutta",
  "J2qqgq-Hiv84l1lFqK2ay": "Programme d'affiliation",
  "KqC9iul0GU1AcuNX6z4rE": "Rio de Janeiro",
  "KqdjVtbx8jgXCKVLqDhA1": "Kuala Lumpur",
  "MGK2l7QM_qLYfnpnI-Ba2": "Seattle",
  "Mmu3bcS1joWq6IKaIE8Hd": "Le Cap",
  "Mq2oYwHuy8d0lTT68s3Yc": "Inondation ICMP",
  "N5e9FaPnbDBrxCzw7c59V": "Varsovie",
  "N9ic1rzAe52Vx0QckHSSS": "Belgrade",
  "NCkStV32Sdi-NmlNw793l": "Berlin",
  "NurRddrGw-hcbGB_lJRKM": "Minneapolis",
  "O30nIwbHGqUb7qwrTaGco": "Marseille",
  "OE3RE-ArbLCJtQjtNiwsg": "SYN Inondation",
  "P8HVHrPLkUBKITwKqJjgi": "Lima",
  "PJZUyYZ8MAy-5yl8X3LWh": "Manille",
  "PpVibcscip05ZIPHujGds": "Perth",
  "Pv1JpeCag5tUj9GjAcRDD": "Bogotá",
  "Q-dHd3pakRbAd48hLfenT": "Europe (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Séoul",
  "S7a9gmQjDMWRllJiW4gBW": "Sidney",
  "TLFAuP0wcLxVv77zN3PBG": "Riyad",
  "TMZeGas54IxQnjnxI-Yzi": "Hong Kong",
  "TO3GC9EHGD09686dKK2fK": "Lagos",
  "TcuBjHCWdNQUllk98_DG5": "Luanda",
  "TtIblC8qplvkIsfLPGi5z": "Atlanta",
  "U2TGBfUY-qc52MAQ2_isx": "Karachi",
  "UMSmezlPzJb18Rja7Dt7k": "Auckland",
  "Uky0QNsaRW1RVrRT2aOKr": "Zurich",
  "Un2GAWBG5Kw1O0Z9RzJID": "Pittsburgh",
  "V3uWsmGdNmUGF1iHImeNb": "Bahreïn",
  "WSTZhwzuBnVC1nCyqX8RE": "Moyen-Orient",
  "WU051Bb9Ra-YUpIyDZ-BG": "Zagreb",
  "Xr3WGuvQN5upv1AKaatP8": "Buenos Aires",
  "Xt4vTo2Vvpe5SCYcMuVON": "Phnom Penh",
  "Y2MV0w98hHBQDXZktk3tG": "Ashburn",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Erevan",
  "Z8_dfRA8k0ubujjwt9aub": "Blog Gowaf",
  "Z_c09KOpJDLgZqCSLxsb6": "Tbilissi",
  "_W9DyoBZLT_YvGFOvXTFb": "Kansas City",
  "_lSPSITFGCruvG-1isGyv": "Fujaïrah",
  "_rnDuUNxpJ93rBleabKYo": "San Juan",
  "aPb8E6Yk7hQYmz9MvnLzp": "Centre des développeurs",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Carte du réseau",
  "bHKl1j8fqOHjWwujqTFRg": "Signaler un abus",
  "bN6olb-VFt5VEQNLs9iMj": "Oulan-Bator",
  "c2kUwWV0AbUIA1yMxGg0X": "Ōsaka",
  "cDG-BJ9Fehy3qExdEFjJG": "Sofia",
  "cKUXvvRXSOIvkf5ILaPAD": "Amplification NTP",
  "cltlmYKhZj9EB71d2t-SO": "Fortaleza",
  "d92bjdYH9U7f3wxcYguP3": "Utilisation acceptable",
  "dRVUsQYzQJXzq7-pueoEP": "Amplification DNS",
  "eV9_CH_QH2k9pszEVQmz0": "Développeurs",
  "hL-m0cv2kKLpkfOZCAapP": "Bagdad",
  "i0JbhmSg5DxKA27fxGnwZ": "Inondation UDP",
  "i78lOCiNiw69JCCl22l8o": "Charlotte",
  "iel4wvDVxDtYpCp0Kmj0c": "À propos de nous",
  "iwDiY0QWI9NrzwI1TMyJC": "Singapour V",
  "jQr0_bAMNLWSI31wgxXWO": "Chişinău",
  "jgW8hMxXzMtYz8o6PU5Pv": "Riga",
  "jm6O6qCHFjNERHeRJ1sGS": "Taïpei",
  "jpMXsrsoNSmcYvMAFVNXS": "São Paulo 2",
  "jyC0UOAudJ_DI59eZntnf": "Houston",
  "k1_TFBuTq4sM2NZY02Abz": "Dublin",
  "k5GObodth0lZaxGn7cpWI": "Djakarta",
  "kqCvnmSAprvUQwpoVlnyI": "Saint-Jacques",
  "lSkgiOhiPqO0TjkO_imnm": "Salvador",
  "lvXE4IF2GxWWaFWTVHgsA": "Bangkok",
  "m39NgNlk96BocLGiDlYeZ": "Bagdad 2",
  "m9EZmo0SZT_wr3uZo821u": "Hagatna",
  "mE_QvXMsNf3QrUhFwwXY7": "Ogden",
  "mYz5EWwwXdhDteGsGQEFm": "Melbourne",
  "mgpFL6EFlIQJ_IdwuuT6Y": "Miami",
  "n9sk9ftadwZtWLW29Csre": "Milan",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Lisbonne",
  "o0qwsKi8IqS5DGO8qRfGU": "Adélaïde",
  "obZMxVRxnAXrmWuLxb8u9": "Bucarest",
  "ov5zvvvcRAtIsfGBhEu_2": "Athènes",
  "ozQe6gS9eYjXLXZLOowIV": "LATAM (16)",
  "pC-nB-u6BpymSv48GEfYv": "Oslo",
  "prIqfvNFtVjcKeoWD8OVM": "Vancouver",
  "pztq7h4gp2KpBOrJotmHR": "Honolulu",
  "rGaLYELAjoNPaNXf1SqT-": "Novi Travnik",
  "tKNLS4T5CdNdsT3wfylhA": "Porto Alegre",
  "tOyNY_IsGXk4F5puJfyjS": "Francfort 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Océanie (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "La Paz",
  "v7em0hBk-XrXKzATJ_oxt": "Prague",
  "vGM6PVGty61xM9JUR-fOS": "État du service",
  "vi0Xmk4fultMAgbT4j2gu": "Amérique du Nord (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Denver",
  "vyMEtsxi0IYFBMqBXEV2q": "Stockholm",
  "x20xU_Ru4-ibGLnOtkLV_": "Dallas",
  "xobXfPGaL8Mr4IWt3FGBO": "Asie (29)",
  "xpt836mV8sUbNb_V6wctW": "Documentation API",
  "yUVGaxkn6TS68obz8rXC7": "Istanbul",
  "zZGezGlAvjTNoVtLRzoFk": "Brisbane",
  "zd50sRM_hTHpd2zN6tt8w": "Rangoun",
  "wT7iUrvi0AKfHfyYzJP7w": "Polyfill SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Améliorez la fiabilité d'un simple clic en réduisant les taux d'erreur d'origine jusqu'à 80 %. \nContournez facilement les redémarrages de logiciels, les problèmes de réseau ou les problèmes matériels.",
  "a9f1rhEwslTmRosGmC1YS": "Commencez l'essai GRATUIT de 14 jours",
  "gEhA0iwr2mZJG_nBmI--A": "Aucune carte de crédit requise – Commencez en quelques secondes.",
  "k-nZkJYyPG4n2wJkwfWa3": "Pourquoi Gowaf.net est un meilleur choix",
  "sWsZrHWTWa9SrBq64cr0z": "Avec SafeHop, une requête échouée à l'origine est automatiquement envoyée au serveur suivant ou renvoyée au même après le délai configuré.",
  "uGl5Gn6wQT0HB1zHyhERe": "Il y a une raison pour laquelle plus de 40 000 clients aiment déjà Gowaf.net.",
  "5HbGO-720R94SAgDJoKio": "Wordpress CDN sur le marché",
  "1lJVE5HeTjURTciDYGuK3": "Commerce électronique",
  "4zdb1OqkQiGrVzdqYf7Uq": "Meilleure expérience de jeu à n’importe quelle échelle.",
  "97LUlEOLrLkAgiWGGaW3Z": "SÉCURITÉ ET PROTECTION",
  "B2Wf2gGLTIJp-8raiXieu": "Protection ODoS à la périphérie du réseau",
  "D5vgCmCvXQ0jLJIIZIZ08": "Sécurité du CDN",
  "E2GIwsnt9KqNp41nyR3we": "Sécurité du CDN",
  "E6zQla74VM0bjbV2LHvJR": "Livraison du jeu",
  "KhWElwN6SphgMZHxZ_F3U": "Mise en cache permanente",
  "LDK9urT1thv-G0kXwMwZZ": "Stockez les fichiers de manière permanente sur le bord.",
  "ODjJHLiW9O4S3pTbdTegM": "Offrez la meilleure expérience de jeu",
  "Pn1Ck3MEQwT-g61zVOtp6": "Améliorez la diffusion de vos vidéos.",
  "Qn7K6FrW0nTvnQGy1xHSY": "Boostez votre site Web",
  "R_0012db-U-csa-HLM2HF": "Boostez votre site Web",
  "al2HMDjHTjtRcfg0mNoZG": "Boostez vos téléchargements mondiaux",
  "cQjvtd8drC9cHTRiD2PSq": "STOCKAGE ET LIVRAISON",
  "ePEhvR4jTK-D1hexokK1R": "CDN Wordpress",
  "jFcfWlXQeQtI6pPjS0yXS": "Stockage le plus rapide pour les téléchargements les plus rapides.",
  "kYrpd0RZOvL91Zr0z4BHA": "PAR INDUSTRIE",
  "l42NSMQ4n5tEY-ccYisZC": "Optimiser et compresser les images",
  "sb2j1HH1vvhJCgHtQT2Ae": "Plus jamais de temps d'arrêt",
  "unUfNXygufUxTKSLtfWIn": "PERFORMANCES DU SITE WEB",
  "x0Z2-ogDmOyMsKLPlm0O0": "Améliorez vos vitesses de chargement",
  "zgbdYFDnlOmzo9cexKai6": "Prenez le contrôle de votre sécurité",
  "e8eYgjIlcswXKTPtgvmrM": "23 ms",
  "95KNp_8IoUrtC89t7OYkD": "Maximisez votre croissance et votre livraison partout en Amérique du Nord.",
  "lQ6K7zqY2lDJtyoJsDrFC": "Maximisez votre croissance et votre livraison dans toute la région LATAM.",
  "v7KnbaXqTZ6QNGQ731UCy": "& Politique de données",
  "juQourb-hxAyBJk9lu2-8": "Nous avons soigneusement conçu et examiné notre utilisation des cookies afin de nous assurer que nous ne stockons jamais aucun type d'informations personnelles ou d'informations permettant à quiconque de vous identifier.",
  "XizJ_7rq1qKDYUa-sj_ar": "Menaces violentes et harcèlement",
  "0lxiKybNRCrm3z9CzWtdT": "Cette politique de confidentialité est susceptible d'être modifiée sans préavis. \nSa dernière mise à jour date du 10/08/2023.",
  "13THZsm4_FXqwP1-DYJOi": "Chez Gowaf, nous prenons la confidentialité des données très au sérieux. \nNous souhaitons être totalement transparents sur les informations que nous stockons, la manière dont nous les utilisons et la manière dont nous les protégeons.",
  "1fuImIjMGTQfymMndwZBG": "Responsable du traitement (vous)",
  "1h4MQaGNKG29SL5ILDHq-": "Lorsque vous utilisez le chat Fluffee, notre système exploite l'API OpenAI ChatGPT pour vous fournir des réponses. \nVeuillez noter que ce processus implique l'utilisation de vos données afin de vous aider à résoudre vos requêtes.",
  "1odgklmiVXVJuTnfe-F3R": "Soumettre un rapport d'abus",
  "2Q-3DAEBmuLnwswlDooQ3": "est un nouveau règlement européen conçu pour harmoniser les lois sur la confidentialité des données à travers l’Europe et appliquer des réglementations beaucoup plus strictes en matière de confidentialité. \nIl a été conçu pour mieux protéger la confidentialité des utilisateurs et remodeler la manière dont les organisations traitent les données personnelles.",
  "47CS9IwlC3Vhk_0loQbWy": "Gowaf agit généralement en tant que sous-traitant, ce qui signifie que nous traitons les données en votre nom. \nGowaf vous permet de collecter et de stocker temporairement les informations du journal des visiteurs telles que l'adresse IP anonymisée, l'adresse Web, le code du pays et l'agent utilisateur à des fins d'analyse, de traitement, de test et de sécurité. \nDe plus, notre système stocke temporairement ou définitivement les fichiers obtenus à partir de votre site Web par notre système et téléchargés manuellement par vous.",
  "51JRnWNWpMXLWUl7_o8FZ": "100% anonyme",
  "51yoJohWUWY7G8xMyvcgu": "Politique d'abus",
  "5PN6xUPj3nVUn9hsQlSyy": "Au cours d'un processus de paiement, nous pouvons transmettre vos informations de facturation telles que les détails de votre carte de crédit, votre adresse IP et votre courrier électronique à un service appelé BrainTree qui les utilisera ensuite pour le traitement sécurisé des paiements en notre nom.",
  "5TS2ubBi4W9Oui2wUSqaT": "Politique d'utilisation acceptable",
  "5YhJG7HlguaymUy636A2h": "Comment nous protégeons vos données",
  "5jB4DgMmpDWxWtTGZ2ZEI": "En raison de la nature mondiale de Gowaf, le RGPD vous affectera probablement d'une manière ou d'une autre, nous conseillons donc à tous nos utilisateurs d'étudier minutieusement les nouvelles réglementations RGPD. \nGowaf s'engage pleinement à vous aider à vous conformer, c'est pourquoi nous déployons des fonctionnalités d'anonymat avant le 25 mai 2018, garantissant qu'aucune donnée identifiable par l'utilisateur n'est collectée ou traitée dans la mesure du possible.",
  "5w5IbVszJ_7G7_kEZ8val": "Règlement Général sur la Protection des Données (RGPD)",
  "6HoGheBnfrwzLUrmaB3Fw": "Nous respectons les droits des artistes et des propriétaires de contenu et ne sommes pas une plateforme de distribution de contenu protégé par le droit d'auteur. \nVous devez faire de même. \nConformément au Digital Millennium Copyright Act (DMCA), nous avons adopté une politique visant à résilier les comptes des clients qui enfreignent à plusieurs reprises le droit d'auteur sans droit à un remboursement.",
  "6VLU4wAcBGdvmNAOknxT2": "Gowaf propose des solutions de diffusion de contenu à nos utilisateurs qui incluent l'hébergement et la livraison des fichiers des utilisateurs. \nNous ne surveillons pas activement le contenu fourni par nos utilisateurs.",
  "9GteHxS8KFpJM4e0xrGA7": "Lorsque vous créez un compte chez nous, Active Campaign recevra vos informations personnelles, de facturation et de consommation du compte, y compris des détails tels que le nombre de zones et leur utilisation, ainsi que d'autres mesures pertinentes. \nCependant, nous ne partagerons aucune information concernant les configurations de zones ou les données liées à vos clients finaux.",
  "9Kx0QnrZCsBUBzy363SW9": "Combien de temps conservons-nous vos données",
  "9SNWu_MrjuAmuJ8-9FCiN": "Lignes directrices Gowaf",
  "9gI4CTS5QaTkx8VNstIqW": "Comment nous protégeons vos données",
  "AVGC8_FK2c7RCJtzqxGDP": "En tant que client de Gowaf, vous agissez généralement en tant que responsable du traitement des données. \nCela signifie que vous déterminez si, pourquoi et pendant combien de temps les données seront stockées sur notre système. \nNotre système fournit des moyens de traiter, stocker et regrouper les informations stockées. \nSi vous stockez des données personnelles sur Gowaf, il est de votre devoir en tant que responsable du traitement de démontrer le même niveau de conformité au RGPD.",
  "AiDFcDvPqw9P56FVcWoS3": "Politique de données anonymes et non personnelles",
  "BKV1GBoiao1Qglry8zs_k": "Gowaf accepte que notre service soit utilisé par les fournisseurs de « contenu pour adultes », à condition que le contenu soit légal en vertu des lois de la Slovénie, de chacun des 50 États de l'Union, et qu'il respecte à tout moment toutes les autres conditions d'utilisation.",
  "CGoMSO_x_AN4FQDniuZW3": "Qu’est-ce que le RGPD ?",
  "CMG4v2noZbevDW1z4c7W8": "Une déclaration, faite sous peine de parjure, selon laquelle les informations ci-dessus sont exactes et que vous êtes le propriétaire du droit d'auteur ou êtes autorisé à agir au nom du propriétaire",
  "DOAek6hzYOFH9e5TNuwKi": "MixPanel recevra les détails de votre compte personnel ainsi que des informations sur la façon dont vous utilisez nos services dans le tableau de bord pour nous aider à améliorer le service, mais aucune configuration de zone ou données du client final ne sera partagée.",
  "EGzMkXOdwY-o-EZkqHPYn": "Notre site Web peut utiliser des cookies pour fonctionner normalement, vous permettant de vous connecter au tableau de bord et de nous fournir des statistiques anonymes sur votre visite pour nous aider à améliorer l'expérience utilisateur de notre site Web.",
  "EfKrYfMiGa1Ule1YDlWdL": "Vous acceptez que Gowaf puisse, dans certaines circonstances et sans préavis, résilier votre compte et restreindre l'accès à notre service. \nLes causes de cela incluent, sans s'y limiter : les violations des conditions d'utilisation et de la politique d'utilisation acceptable, les demandes des forces de l'ordre ou d'autres agences gouvernementales et/ou la fourniture de fausses informations dans le cadre de votre compte. \nToutes les résiliations seront effectuées à la seule discrétion de Gowaf et nous ne serons pas responsables de toute interruption ou dommage pour vous ou votre service qu'une telle résiliation pourrait causer. \nUne fois votre compte résilié, nous nous réservons le droit de supprimer toutes les données qui y sont associées sans possibilité de les restaurer.",
  "FAixbwxO-0nFRqx0YtJSk": "Savio recevra les informations de votre compte (telles que l'adresse e-mail, le nom et le nom de l'entreprise). Elles ne seront partagées que lorsque vous soumettez une demande de fonctionnalité, garantissant ainsi un service plus personnalisé et plus efficace.",
  "GG6DxurgA3OnXhTPOwnlV": "Tout accès non autorisé à nos serveurs sécurisés et/ou à toute information personnelle qui y est stockée",
  "GstQQaEuoruxcKdQdPhgq": "Pornographie juvénile",
  "H6MTo4TP2QYmEpqQXGukK": "La personne concernée dispose du droit réservé de demander à Gowaf l'accès et la rectification ou l'effacement de ses données personnelles ou la limitation du traitement la concernant. \nPour exercer ces droits, reportez-vous à support@Gowaf.",
  "HPRzf2qTMdRyUiCJAwySN": "Phishing",
  "Hpw5uun-gh0lKZMXo2UYU": "Vous acceptez que notre fourniture continue de services et votre utilisation continue de ceux-ci représentent votre accord d'être lié par les Conditions d'utilisation.",
  "Hy-ueIgCNL2jci7bf3Wdy": "Nous avons soigneusement conçu et examiné notre utilisation des cookies afin de nous assurer que nous ne stockons jamais aucun type d'informations personnelles ou d'informations permettant à quiconque de vous identifier.",
  "I4ZKzKJjFnNYaNd6C14yz": "Après avoir créé un compte, nous pouvons partager votre nom et votre adresse e-mail avec un service appelé SendGrid que nous utilisons pour traiter et envoyer des notifications par e-mail liées à votre compte Gowaf.",
  "IkAwnVMSOQSc7IZPaQhHE": "Toute personne concernée a le droit de déposer une plainte auprès d'une autorité de contrôle, en particulier dans l'État membre de sa résidence habituelle, de son lieu de travail ou du lieu de l'infraction alléguée, si la personne concernée estime que le traitement des données à caractère personnel relatives à \nil ou elle enfreint le RGPD.",
  "Kv5BwxXC7YyCjaPbgz0OW": "Lorsque vous interagissez avec notre équipe d'assistance ou utilisez le widget d'assistance du site Web, des informations telles que votre adresse e-mail et votre nom peuvent être transmises à un service appelé ZenDesk que nous utilisons pour gérer notre assistance.",
  "KxgWslHfY39pIT_rI28Nd": "Que pouvez-vous signaler ?",
  "M4DCVb63Au6gcRG_dvxAm": "Hébergement de contenu",
  "MSx9R1nspShLxcgxnjySx": "Pour que votre plainte soit valide en vertu du DMCA, vous devez fournir les informations suivantes par écrit :",
  "MhSI7iWjafmlQ-IBy4mF-": "Adresse : Gowaf d.o.o., Dunajska cesta 165, 1000 Ljubljana, Slovénie",
  "Nicj0VIn8Whtk7Q65wNtq": "Lors de l'inscription, nous pourrions partager votre adresse IP actuelle, l'agent utilisateur du navigateur, la langue du navigateur et l'adresse e-mail fournies lors de l'inscription à un service tiers MaxMind que nous utilisons pour détecter et prévenir la fraude par carte de crédit.",
  "OItBg89nm6ldinVgKGK-S": "Nos conditions de service (ToS) sont conçues pour être lues et comprises par une personne moyenne. \nAvant d’utiliser notre service, veuillez les lire attentivement et assurez-vous de bien comprendre tout ce qu’ils disent. \nNos conditions d'utilisation constituent un contrat juridiquement contraignant entre Gowaf et vous.",
  "OR-INRFKCjZe2tGXdol2E": "Processeur de données (Gowaf)",
  "OhWd8P329w1gPiob4Jna2": "Gowaf Stream ne traite ni ne stocke d’informations identifiables de manière permanente. \nCependant, il peut renvoyer des informations sur la qualité du flux, les erreurs, les mesures de mise en mémoire tampon, etc., pour garantir de bonnes performances. \nDe plus, l'iframe peut envoyer une requête ping à divers serveurs Gowaf CDN de manière globale et anonyme pour collecter des statistiques de performances qui sont utilisées pour ajuster automatiquement la logique de routage et optimiser les performances.",
  "P00FB90YVU1Lc2XAv0K_I": "Une signature électronique ou physique d'une personne autorisée à agir au nom du titulaire du droit d'auteur",
  "PetJOfg49TjDmU2nKpkrP": "Non partagé",
  "QkFELhFe-buR-xlKZTfkd": "Nous utilisons un service appelé Matomo qui suit strictement uniquement les données non personnelles qui n'incluent aucune information identifiable de l'utilisateur.",
  "RqPH7IyHzV_oOb3dGqXo1": "Que pouvons-nous faire ?",
  "TWS3aDdwVvObjYWAZRkj3": "Certains exemples d'utilisation illégale tels que décrits ci-dessus incluent des sites distribuant des logiciels espions, des logiciels publicitaires, du spam, des escroqueries, de la pornographie illégale, raciste, juvénile ou tout autre matériel non sociable. \nNous prenons très au sérieux toute violation de notre politique d'utilisation acceptable et si nous découvrons du matériel inapproprié, nous nous réservons le droit de désactiver immédiatement votre compte sans remboursement, en fonction de la gravité du problème.",
  "UQe_-CU_laf77nQk8xJJ9": "Dans la mesure permise par la loi applicable, Gowaf, ses sociétés affiliées, ses administrateurs ou ses employés ne pourront en aucun cas être tenus responsables de quelque dommage que ce soit, y compris, sans s'y limiter, toute perte de profits, perte d'activité, perte d'utilisation ou de données, interruption de \nentreprise, ou pour des dommages directs, indirects, spéciaux, accessoires ou consécutifs de toute nature.",
  "UubsfLDbRcy68_jqVCqEL": "Nous nous efforçons d'assurer la sécurité de vos données en utilisant les dernières méthodes de cryptage et en ne stockant jamais d'informations telles que vos mots de passe en texte brut. \nNous utilisons également un trafic et des communications cryptés dans toutes les parties critiques de notre système pour garantir la sécurité de vos données. \nLes détails de votre carte de crédit ne sont jamais stockés sur nos serveurs pour des raisons de sécurité. \nAu lieu de cela, nous utilisons l'un des fournisseurs de paiement les plus sécurisés, BrainTree, pour traiter et stocker vos informations de facturation en toute sécurité.",
  "VAcwwrLRkFtqPZ8DVIwJS": "Salesforce recevra les détails de facturation, de consommation et d’utilisation du service. \nAucune configuration de zone ni données du client final ne seront partagées, mais les communications avec Gowaf pourront être traitées par Salesforce.",
  "VHbqpqxdDjhzrXScerqUA": "Gowaf ne surveille pas activement les fichiers stockés sur notre réseau et nos serveurs et tout le contenu distribué par votre compte relève de la seule responsabilité de vous, le client. \nEn aucun cas Gowaf ne sera responsable du comportement de nos clients ou de leurs utilisateurs lorsqu'il s'avère qu'ils distribuent du contenu protégé ou illégal. \nSi nous sommes contactés par une autorité en cas de situation illégale concernant l'un des éléments ci-dessus, nous coopérerons pleinement à toute enquête qu'elle décidera de mener contre les clients qui enfreignent la loi.",
  "VfKruvAUzL_YGS0J5hEtm": "Abus de notre service",
  "XWHCGdZVHoPHZ3iLl84Cc": "Le droit de déposer une plainte",
  "YOCdEWkYV7_7x43gW9sfv": "Erreurs, fautes ou inexactitudes du contenu",
  "YxF2A-zkVW7uQH6lwmq4f": "Violation du droit d'auteur",
  "Z6StJCEytrddWIjXU3rnT": "Rapport d'abus",
  "ZT81I0zn-ZmjQnkhFlba7": "Contenu pour adultes",
  "ZfPRM31cTlSgrU_09SIYD": "Gowaf CDN et tous les autres services ne peuvent être utilisés qu'à des fins licites. \nLa transmission, la distribution ou le stockage de tout matériel en violation de toute loi ou réglementation applicable est interdit. \nCela inclut, sans s'y limiter, tout matériel protégé par un droit d'auteur, une marque, un secret commercial ou tout autre droit de propriété intellectuelle utilisé sans autorisation appropriée, ainsi que tout matériel obscène, diffamatoire, qui constitue une menace illégale ou qui viole les lois sur le contrôle des exportations.",
  "ZjFP_WFHzl7qIqOd5k0L7": "Comment utiliser Gowaf ?",
  "_ep2pP8yKXfgLuKz3mbDl": "Partager vos données personnelles",
  "_wuPeBZ1cLQzxOIY7Va5W": "Après avoir validé un rapport, nous transmettrons les messages d'abus substantiellement complets aux utilisateurs responsables. \nSi aucune mesure n'est prise ou si nous identifions des récidivistes, dans des circonstances appropriées, Gowaf désactivera l'accès au contenu.",
  "a8BdQyRjY2--lUrbcR-uP": "Contenu illégal",
  "aLwzlVdlLSaM0ZLeWAuCi": "Est-ce que cela s'applique à moi ?",
  "bDz0lCZydb57RNCM89MyP": "Merci d'utiliser Gowaf",
  "bUhWr4kQWp_Era3w1PF6-": "Données non personnelles uniquement",
  "buu0DgKhqf8f_wOGBmPAf": "Afin d'améliorer la meilleure expérience utilisateur sur le site Web, nous pouvons collecter des informations anonymes sur les utilisateurs visitant et interagissant avec notre site Web, telles que le nom de leur navigateur, les pages visitées et les points d'intérêt sur le site Web, sur la base de la technologie de carte thermique de la souris, comme indiqué. \nci-dessous en utilisant un service totalement anonyme appelé Matomo.",
  "c2BqMEJUpkuHlKlpoaIET": "Au cours d'un processus de paiement, nous pouvons transmettre vos informations de facturation telles que votre adresse IP et votre adresse e-mail à un service appelé Coinify qui les utilisera ensuite pour un traitement de paiement sécurisé en notre nom.",
  "c9_1jaWAFvwZGfP-1ttt5": "En utilisant notre service, vous acceptez de vous conformer à nos politiques définies ci-dessous.",
  "clqDKiDjKZM9SsIxJOETc": "Identification du matériel prétendument en infraction et où il se trouve sur les informations de service raisonnablement suffisantes pour permettre à Gowaf de vous contacter, telles que votre adresse, votre numéro de téléphone et votre adresse e-mail.",
  "coHhv4FwXLnGMBRXAYLcV": "Accord de traitement des données (DPA)",
  "dhoCkzNjZ_QZ5qmnIiNY-": "Diffusion en direct",
  "eBo7rNaWpwFrlgHY9g5-r": "Dans la mesure permise par la loi applicable, Gowaf ou ses sociétés affiliées, administrateurs ou employés ne pourront en aucun cas être tenus responsables de ce qui suit :",
  "eIRF1uvSrRGIEZvFvzcI6": "Limitation de responsabilité",
  "ejuXgZq1XJZiJRV32Ahcb": "Les données personnelles seront supprimées après l'expiration du contrat/de la désinscription du compte de l'utilisateur. \nEn cas de dettes impayées, Gowaf conservera les données personnelles nécessaires pour exercer nos droits légaux jusqu'au paiement des sommes impayées. \nLes données personnelles figurant dans les documents fiscaux et comptables sont conservées pendant la durée prévue par la réglementation fiscale et comptable.",
  "fSKM8d1pwDKYj6-qy_D18": "Gowaf s'engage à une transparence totale dans la manière dont nous traitons vos données. \nNous avons préparé une politique de confidentialité et de données complète, détaillée mais facile à comprendre. \nEn utilisant notre service, vous reconnaissez avoir lu et accepté les conditions décrites dans la politique.",
  "guXMwembC8fcebTH6d2Eg": "Conditions d'utilisation",
  "hKKtidHY_AZexY_cj79kB": "Accord général",
  "hSsxdIzS57bDBSGxqszNQ": "Signalez le contenu illégal ou inapproprié trouvé sur Gowaf.",
  "iSHwEi74jZaSfuLmd2TWi": "Veuillez inclure autant d'informations que possible lors de la soumission d'un rapport, sinon votre demande pourrait être rejetée.",
  "jaQYvxAjbxa4w1WMTm0Zl": "Lorsque vous publiez un commentaire sur notre blog ou notre base de connaissances, les informations que vous fournissez sont partagées avec un service appelé Disqus que nous utilisons pour offrir aux utilisateurs la possibilité de laisser des commentaires sous nos articles.",
  "jhyt0fSC1TTo-UYiGR3r-": "Gowaf s'engage pleinement à se conformer au RGPD. \nNous avons remanié notre confidentialité des utilisateurs",
  "kOUBuAKSEA4hynIbMTFgN": "Règlement Général sur la Protection des Données",
  "lB2hqCdwCi0a5NTQFh53y": "Retrait du consentement",
  "ldpyZuMS0M6IfwYYVaE5F": "Politique relative aux cookies du navigateur Web",
  "luzUHxY7k2_XXvn67DOEj": "Gowaf s'engage pleinement à respecter et à vous aider à vous conformer au RGPD.",
  "nC0h9ke6e-OKneQrj7ajX": "Les données collectées ne sont liées à aucun compte ou utilisateur et sont 100% anonymes et utilisées strictement à des fins statistiques et pour améliorer l'expérience utilisateur.",
  "o5-uSJULdOmNzDcrb0Htv": "La personne concernée se réserve le droit de retirer à tout moment son consentement au traitement des données, sans que la licéité du traitement fondé sur le consentement préalable à son retrait soit affectée. \nL'efficacité d'un tel retrait s'étend uniquement aux données dont le traitement est basé sur le consentement de la personne concernée, mais pas aux données dont le traitement est nécessaire à l'exécution d'un contrat auquel la personne concernée est partie, ou \nles données nécessaires au respect d'une obligation légale à laquelle le Gowaf est soumis.",
  "oDQhuZwE7v-dzMaRp0r0X": "Toute action visant à abuser ou à nuire à notre service ou à réduire la qualité du service de quelque manière que ce soit entraînera la résiliation immédiate de votre compte sans remboursement. \nLes plaintes concernant une utilisation illégale présumée ou des problèmes de sécurité du système ou du réseau doivent être envoyées à support@Gowaf. \n<br/> Gowaf fournit un service d'optimisation de fichiers appelé Gowaf Optimizer qui permet de réduire l'utilisation de la bande passante. \nToute utilisation automatisée et excessive de ce service dans le but de l'utiliser uniquement pour l'optimisation des fichiers n'est pas autorisée car elle nuit au service pour les autres utilisateurs.",
  "oEG5he8RYAVJUnKWx13Tx": "Utilisation illégale",
  "obztK2ViPLygZRizN4Qe7": "Gowaf fera tous les efforts possibles pour maintenir votre service Gowaf 24 heures sur 24, 7 jours sur 7 tant que vous respectez nos conditions d'utilisation. \nNous visons une disponibilité mensuelle d'au moins 99,995 % pour notre service de diffusion de contenu, mais parfois, pour diverses raisons, il peut ne pas vous être disponible. \nVous reconnaissez et reconnaissez qu'une indisponibilité occasionnelle des services se produira. \nNous ne garantissons pas que le service Gowaf sera ininterrompu. \nNous ne garantissons pas de fournir une assistance en dehors des heures normales de bureau, sauf indication contraire de notre part.",
  "ohNQlDnre9CFXuef_R5vb": "Facile à comprendre. \nSimple à suivre.",
  "pBgkdPG2wadvgG66-h5lZ": "Chez Gowaf, nous prenons la confidentialité des données très au sérieux. \nNous souhaitons être totalement transparents sur les informations que nous stockons, la manière dont nous les utilisons et la manière dont nous les protégeons.",
  "pRbh3-UtY1I88sGE19Gl_": "Dénommé ci-après « Gowaf », « notre », « nous » et « notre » ; \nest un fournisseur de services de réseau de diffusion de contenu. \nTous les clients utilisant notre service sont soumis aux termes et conditions décrits dans ce document ainsi qu'à la politique d'utilisation acceptable décrite ici. \nNous nous réservons le droit d'apporter des modifications à ces documents chaque fois que cela est nécessaire. \nIl est de la seule responsabilité du client de vérifier régulièrement les mises à jour.",
  "ptBZPLE7J9OK91KzJR3dB": "Résiliation du compte",
  "qDWq8GlanRMECgJCujwXg": "Autres droits",
  "qaYV-lAovivkvUCPkslhJ": "L'utilisation de Gowaf pour tout type de diffusion vidéo en direct d'événements courts n'est pas autorisée sans accord écrit préalable. \nNous nous réservons le droit de résilier les comptes contenant des vidéos en streaming en direct qui n'ont pas été approuvées par Gowaf.",
  "qgDHHclZ9RU06mmZpfydt": "Dans la plupart des cas, les données détenues et collectées par Gowaf ne contiennent aucune donnée permettant d'identifier l'utilisateur. \nCependant, dans certains cas, en fonction de la manière dont vous utilisez Gowaf et de la structure de votre site Internet, des données personnelles peuvent être collectées auprès de vos utilisateurs. \nCes informations incluent l'hébergement du contenu téléchargé par l'utilisateur et les données personnelles qui peuvent être transmises dans les en-têtes URL, User-Agent ou Referer du protocole HTTP.",
  "rmsHHZqx9CXkctDkAWprJ": "Afin que nous puissions distribuer votre contenu sur notre réseau, il est nécessaire que nos serveurs réalisent et stockent des copies de vos fichiers. \nEn utilisant notre service, vous reconnaissez que ces copies sont réalisées et nous autorisez à les conserver et à les distribuer aux utilisateurs sur Internet. \nCela ne nous donne aucune propriété sur votre contenu, vous conservez toujours toute propriété et tous droits de propriété intellectuelle.",
  "sLkYb0oL9nAkXkbFWxidJ": "En règle générale, Gowaf ne collecte, ne stocke ni ne distribue d'informations qui pourraient être utilisées de quelque manière que ce soit pour identifier un utilisateur ou contenir ses informations personnelles. \nSi vous pensez que vous traitez des données personnelles sur la plateforme Gowaf, cela vous qualifie en tant que sous-traitant et vous serez tenu par la loi de conclure un accord de traitement des données (DPA). \nVous pouvez facilement localiser le DPA dans votre panneau Gowaf.",
  "tNP6sUYK5CW0uEqeeKW1Z": "Les coûts et les prix des services Gowaf peuvent être modifiés de temps à autre, à la seule discrétion de Gowaf. \nTous les paiements sont payés à l'avance et non remboursables. \nTous les prix indiqués par nous sont sujets à changement et peuvent être modifiés de temps à autre à la seule discrétion de Gowaf.",
  "uO-mWe0nkGCKVvFEDjK8C": "Toute interruption du service",
  "v5rpPYGT2-ZVddRk-cj5h": "Tableau recevra vos informations personnelles, de facturation et de consommation de compte, telles que le nombre de zones, l'utilisation ou d'autres mesures pour nous aider à améliorer le service, mais aucune configuration de zone ni données de client final ne seront partagées.",
  "vNLhCwTo3nX0EA-GQJMyq": "Si vous avez besoin de plus d'informations ou si vous avez des questions, n'hésitez pas à nous contacter à : support@Gowaf",
  "va6znUKoXSg9TEbkgD4SU": "Si vous êtes détenteur de droits d'auteur ou souhaitez signaler un contenu illégal ou inapproprié trouvé comme étant livré par Gowaf, vous pouvez nous envoyer un rapport d'abus avec le formulaire sur cette page.",
  "vqvX3w7BzjggYGB34Ip_b": "Toutes les données anonymes sont conservées par nous, il n'y a donc aucune chance qu'un tiers associe votre identifiant unique et votre comportement à un profil personnel.",
  "wCAoPZW5d6aktlYS5Cu5y": "Identification de l'œuvre protégée par le droit d'auteur dont vous prétendez qu'elle a été violée",
  "werCGCDfDY0z2teU0UiyH": "Notre site Web peut utiliser des cookies pour fonctionner normalement, vous permettant de vous connecter au tableau de bord et de nous fournir des statistiques anonymes sur votre visite pour nous aider à améliorer l'expérience utilisateur de notre site Web.",
  "wzYrM6p0NjvDXzfzzY5gG": "Gowaf se sent obligé de fournir un service de haute qualité à tous nos clients. \nPour nous en assurer, nous avons défini un ensemble de lignes directrices afin de garantir un fonctionnement optimal de notre service pour chacun. \nnotre service, vous reconnaissez avoir lu et accepté les conditions décrites dans la politique.",
  "xto8x5_D9MTE09XrELTuS": "Comment Gowaf se conforme-t-il au RGPD ?",
  "yec6bD-ZhcZB9doriMycY": "Défaut de performance des produits",
  "yxy6lNiKvmXwWj33wfMTT": "Bien que cela soit rare, bunny.net offre également un moyen d'empêcher les utilisateurs de l'UE d'accéder à votre contenu en utilisant nos outils de gestion du trafic si vous ne souhaitez pas servir les utilisateurs de l'Union européenne.",
  "zBWmlhM45oPCN-ZIOVGZS": "Menaces violentes et harcèlement",
  "zjto6y_9ThX8WflB5f0UM": "Une déclaration selon laquelle vous pensez de bonne foi que l'utilisation du matériel de la manière faisant l'objet de la plainte n'est pas autorisée par le propriétaire des droits d'auteur, son agent ou la loi."
}
