{
  "-0FzboFI1PStgMKrVsa1G": "I giocatori possono modificare ripetutamente i propri giochi scaricando mod che altri utenti caricano sul sito Web o utilizzando l'app desktop Nexus Mods, Vortex, che aiuta ad automatizzare il processo. \nNexus Mods supporta una libreria mod da 50 terabyte.",
  "-2QZljReuuOeRLOEqvJJE": "Focalizzati al cliente al 100%.",
  "-2btkHSHL3vfor5ICE04I": "Zona, URL, Directory",
  "-3KBu6Fro-Zqr3vP_yP19": "“Gowaf si è dimostrato un fornitore CDN molto affidabile con sede in Europa con rigorosi standard di privacy. \nCi siamo fidati di loro perché si prendessero cura di una parte molto critica della nostra infrastruttura che richiede un’elevata riservatezza tra noi e i nostri utenti”.",
  "-53p9_8WlIaKZinvPK6oq": "Diminuisci la frequenza di rimbalzo",
  "-Aas4QTz8cz66TKJ-x5SR": "Approfitta della rete di distribuzione dei contenuti di prossima generazione per tutte le tue esigenze di gioco.",
  "-FMxznaBewg13QaSqwWt1": "Istanbul, TR",
  "-Gm2ASv8lNzKV7V0p9sTf": "A distanza",
  "-JIMxMV5mP5YTkoE1MK4W": "Minimo mensile di $ 1",
  "-LDjzm5vFJs0dd-rQiiZm": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "-TLlW7kFrWRhznrTpAPCo": "Grafico di conservazione",
  "-U07cLKDBL8TKel8GLwW-": "Richieste mensili consegnate",
  "-WWa2PuPBJpiJlN-cAFax": "Protezione dei contenuti",
  "-XYYWnzfACvqmnorhhjdC": "A distanza",
  "-Xvu5XRhZNZ3BN6SM9aE_": "A distanza",
  "-aJDxMbRyYuDfa23Et8OD": "Monitoraggio della salute integrato",
  "-fWw-gpzgYeOZ-b3mZpi3": "Con 123 PoP in tutto il mondo e un backbone di rete da 150 Tbps, Gowaf garantisce una riproduzione video fluida, indipendentemente da dove si trovino gli utenti.",
  "-jUfNg7g1yNifTfR4KwA6": "Rimani sicuro e concentrato con una protezione DoS integrata di nuova generazione che funziona e basta.",
  "-lZ6RpmClevC2t9pCL1mN": "Velocizza il tuo sito web con un solo clic di un pulsante.",
  "-nSt6fpcwhN56IrCz5MGy": "Chiunque abbia un account Gowaf.net a pagamento può aderire al programma di affiliazione.",
  "-smtUc5sAr2VV7VxwVLqk": "Costruito per le prestazioni",
  "-v3qp9g_j4QTkmtm42mN7": "Distribuisci i tuoi video con sottotitoli a un nuovo pubblico o accedi alle trascrizioni grezze tramite l'Api",
  "-vd5RV7OSIIq3cazybRsw": "Salva richieste. \nAlle tue condizioni.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Una volta che Parrot è passato a Gowaf, il team non si è mai guardato indietro. \nI loro utenti hanno notato rapidamente un servizio migliorato e download più veloci. \nI reclami sui rischi per la sicurezza sono diminuiti.",
  "-x8g72ZKxyrTj999z9cqd": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "-xknnXqjlHWZvXXEAY4v5": "Lettore preintegrato",
  "-zsdcIElrr5P-52gSFXFH": "Belgrado, RS",
  "00cjBG9btnajqzHHnAf7p": "Prezzi personalizzati",
  "017JPyg08xayp8cwtU1o4": "FATTURAZIONE INFERIORE",
  "02NZDFjopH5muOYZ1aG9a": "A distanza",
  "03bXmmfYgtaVEdWiNyoKF": "Permesso retribuito",
  "053LltWUAiQWo44G-qciW": "Facile Crittografiamo SSL",
  "08TJ4XLLtfdfhO4SVnddO": "Trasformazione WeBP",
  "09wUFOVxktQu_onbJaRqA": "Rimani protetto",
  "0BuqKG6p870d1U55wx18H": "$ 0,005/GB",
  "0C8zeUq-nNLteg6k6rtV4": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "0C9T3vVAckKKv1JR70LNm": "Non tutte le reti sono realizzate allo stesso modo. \nGowaf ti offre una linea diretta con una delle reti più veloci al mondo, progettata per una vera portata su scala planetaria sempre a un passo dai tuoi utenti.",
  "0GoTm7k5IlkGRIHdW35zk": "Lo storage centralizzato è soggetto a colli di bottiglia",
  "0MqBP3as_aczBd9_67tWS": "Ingegnere di supporto CDN Il",
  "0Ph-qJsPCXAg4p9JbveN4": "Autenticazione token, blocco geografico/IP",
  "0QElMptG4qUTaM1ye3cge": "Registrazione grezza",
  "0Qu0t80LoAeCv9evsNe6D": "Tre Regioni",
  "0T_6e8gXvV4bHvM146rLB": "Registri di accesso non elaborati",
  "0WWcf35Swj-Tyx6rEGzKC": "Facile",
  "0buAGSOd1EtlxA7uG6y3c": "Ottieni informazioni grezze complete sul tuo traffico. \nEsegui il debug dei problemi e mantieni il controllo della sicurezza con accesso completo alla registrazione non elaborata.",
  "0dASCDVnoxeN349jndbZW": "Tecnicamente intelligente",
  "0ddzNPRJBdy9-yY9hEZ89": "Curato",
  "0gPRAMGgH7Ji_v8sZt4Wc": "Non dovrai più aspettare il supporto di cui hai bisogno in questo momento! \nSiamo qui per te 24 ore al giorno, 7 giorni alla settimana, 365 giorni all'anno!",
  "0lH-zxqdk88pC91zP47rl": "Proteggi le immagini originali",
  "0lZtqN6KTVZopBIgdv6iL": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Edge Compute, guidando e sviluppando un futuro",
  "0ok_mHNBp7r_EoR9_b-Dn": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "0q45xMm-Fo2WuB9IEiP8c": "L'IP del tuo provider DNS verrà raccolto e mappato su un paese e una posizione di longitudine/latitudine.",
  "0ryDdqe4DnqoyXYJsFeDp": "Account",
  "0tD47NSrug99g6xaWtq1r": "Centro di conoscenza Gowaf",
  "0tu1QgytvC1Rpsf4X5_QP": "Supporto nativo per iOS e Android(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 regioni di archiviazione",
  "0vqJlO4MnCDVLaSacHlsu": "73 ms",
  "0wjNlaVulFXkFzXdpDrqc": "DRM aziendale",
  "0zAabL09KZzWv2wctz0d0": "Semplificherai concetti complessi di networking trasformandoli in articoli coinvolgenti della Gowaf Academy, lavorando su casi di studio e guide utente per la nostra dashboard.",
  "1-Hg2H7zOz3h8Z195pbbC": "Sunil",
  "10KCWD0ValnrFobaa19fG": "Younity",
  "11OEys1e0zSy9jhkIkoye": "A partire da $ 0,005/GB",
  "18SwiVJSQJQ1B2Sh-6eXj": "Sempre al sicuro. \nSempre acceso.",
  "19Sx3puJp58_-zxg_xUBh": "Proteggi le tue applicazioni con Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Baku, Arizona",
  "1BywE0gMMmHqYbpuYRGyW": "Mattia Mauch",
  "1CVuVjmUdquGG22hYgaum": "Semplifica l'integrazione della CDN",
  "1I8BKYX1kjYtmXOn_E9xF": "Livello di volume",
  "1KncVVp4lX8S6Ku1dLsyD": "Geolocalizzazione IP",
  "1OwcNorJIuXXdNgekkez-": "Chennai, IN",
  "1PAn6q6oGb2yDA5_-NNHC": "Assistenza clienti 24 ore su 24, 7 giorni su 7",
  "1PkvlglqS-jG5ojMJNyLH": "Abbiamo migliorato la disponibilità fornendo ulteriori punti di presenza, con backup peer-to-peer per prevenire interruzioni. \nLe nostre velocità potenziate hanno mantenuto i clienti sempre nel vivo dell'azione. \nInoltre, li abbiamo impressionati con il nostro fantastico supporto e servizio clienti.",
  "1U8UvxTOsucyOjkMmR4o-": "Ami sciare o visitare il mare? \nNessun problema: offriamo 25 giorni di ferie pagate.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "Crittografia AES-128",
  "1eXREt5ktD5HhGhrl4nUN": "MINORE TRAFFICO D'ORIGINE",
  "1f7EJA1BX9s44DNRwWI9D": "Assicurati che le tue immagini a grandezza naturale rimangano sicure e protette con filigrana automatica, autenticazione token e classi di immagini. \nVisualizza solo i formati che desideri senza complesse autorizzazioni di sicurezza o di rete.\\nSalta la concorrenza utilizzando la solida sicurezza di Bunny Optimizer che puoi configurare in pochi clic.",
  "1iDB7T5Sz7kTjro2oN7EY": "Ottieni visibilità completa sui tuoi contenuti e prendi decisioni aziendali basate sui dati.",
  "1j4g7xj19iRpzAwKczlny": "Integrare Gowaf è stato facile: la transizione e la preparazione al vertice hanno richiesto meno di un mese. \nYounity è stato così soddisfatto del nostro servizio che ha deciso di utilizzare BunnyCDN per velocizzare anche il suo sito web.",
  "1mw38tlXHVt0dpFXXcL73": "Scegli il tuo colore",
  "1vBlFpjzHo6d5pyyyxXKY": "Mantieni i contenuti al sicuro con la potente crittografia AES-128 e le chiavi rotanti.",
  "1wAmidobDITGap6X_rLQo": "Sei",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "A distanza",
  "1xdJk9ni8uvNWU0cvKi2y": "ParrotSec doveva ospitare 5 diverse versioni di ParrotOS, quindi le abbiamo trasferite a Gowaf CDN e Gowaf Storage. \nAbbiamo applicato loro una tariffa a consumo e addebitato loro solo il servizio utilizzato. \nInfine, abbiamo creato un canale Slack privato per fornire a ParrotSec accesso diretto 24 ore su 24, 7 giorni su 7 al nostro team di supporto Super Gowaf per garantire che il loro servizio funzioni davvero.",
  "22s3dW9qMQdvUd71NXF4m": "Informazioni su NexusMods",
  "23Ew9lfpb1dymnhr6h363": "A partire da",
  "26U3siaxID0c-Wak7QnMr": "A proposito di NZXT",
  "27XtoYTd8rQGpFqzh6Xkp": "E-mail",
  "29En7YabOVpS0Y9O5StDR": "Sebbene OTT Solutions disponesse di una rete sicura e affidabile, aveva bisogno di un'architettura solida per mantenerla tale. \nAvevano bisogno di una CDN per aumentare l'affidabilità della rete e rafforzare la dorsale della rete. \nOTT Solutions ha utilizzato altre CDN, ma queste altre reti sono rimaste indietro rispetto ai loro standard. \nMigliaia di clienti nei Balcani non potevano nemmeno guardare lo sport nelle ore di punta senza buffering causati da colli di bottiglia della rete.",
  "2EbtqclTM3hHqkd4wBujx": "Saperne di più",
  "2K4CSmipoO2s5l3Q1P5uK": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "2LO4TcVk0zPzqxYZ000FF": "Ancora peggio, il supporto del loro vecchio fornitore non è stato in grado di rispondere alle loro domande prima che i problemi tecnici rovinassero l’esperienza dello spettatore. \nInoltre, l’ultimo servizio di streaming di Younity ha chiuso il proprio account senza preavviso, ha avuto problemi nell’elaborazione dei pagamenti ed è stato difficile contattarlo. \nA un prezzo così alto e con un servizio così inaffidabile, il vecchio fornitore era ancora più un ostacolo al flusso! \nvertice che un facilitatore.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Ottimizza la consegna e riduci la latenza con l'hardware AMD e NVMe top di gamma.",
  "2LoHMPVMBXgMetMUiQJh9": "Costruisci più velocemente con una cassetta degli attrezzi all'avanguardia",
  "2LsOtWLQXkXCcTONfchIe": "Posizione singola",
  "2RI94fhrzv2xLqF6TuNAe": "Leader nell'edge computing più intelligente, Gowaf.net salta al NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "2S7mKWjVBIPvrShcajZNe": "Casi di studio di Gowaf",
  "2V0w8uGIRgRwb4z56QDgD": "Ottieni una riproduzione sicura su qualsiasi dispositivo con un potente sistema multi-DRM a portata di clic.",
  "2VSWM5fA9jcXRtLFnvGl6": "Rete globale di livello 1",
  "2cbN2_PlTvAmhvG-CDRxZ": "Inoltre, la nostra dashboard li ha aiutati a migliorare le loro distribuzioni con metriche utili che NZXT ha incorporato nella convalida della distribuzione. \nNZXT raramente ha riscontrato un problema che richiedeva una chiamata al supporto tecnico, ma il nostro supporto Super Gowaf è rimasto in standby per rendere il passaggio ancora più semplice.",
  "2eTSc_sZh9wlZnka7mYeX": "Sottolineiamo l'equilibrio tra lavoro e vita privata con un approccio di lavoro a distanza completamente flessibile. \nI nostri dipendenti hanno piena flessibilità in termini di orario e luogo, consentendo loro di incorporare facilmente il lavoro nella loro vita quotidiana.",
  "2hIuv1-x-Jks9zYYrXJJK": "SSL gratuito con un clic",
  "2nC0G209ckvKEjWkx-STh": "Soddisfazione del cliente al 99%.",
  "2pyXrNunGCs4wWEPa7xhQ": "Massimizza la tua crescita e la tua distribuzione in tutta l'Asia.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Richiedi la coalescenza",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods ha provato a lavorare con altre soluzioni CDN, ma il modello di prezzo non era realistico. \nL'ultimo fornitore utilizzava un modello di prezzo al 95° percentile che causava notevoli costi in eccesso a causa dei picchi di traffico del fine settimana. \nNexus Mods voleva mantenere il suo status di sito web attento ai costi, basato sulla comunità e finanziato dalla comunità. \nOltre a ciò, i requisiti di traffico erano troppo elevati per i prezzi standard, ma non abbastanza elevati per i prezzi aziendali.",
  "2xS2haYmDOZ82G4aqjlxX": "Il lettore video, la transcodifica e le funzionalità di sicurezza sono gratuiti.",
  "2znnZhbdPAS1hkEPsnlSf": "Prezzi personalizzati",
  "31_UcPg3ilClBzZQgtBdF": "Cofondatore",
  "36-yE0ncsokmiWpSpjnan": "Codifica",
  "39IIb89OuqNoyVWT70y2J": "Esiste un importo massimo per le commissioni?",
  "3AtqNGJcatrduTOxPNrXp": "Archivia in modo permanente i video sulla CDN con Perma-Cache per ridurre le tariffe in uscita dall'origine e mantenere la tua infrastruttura più veloce. \nAumenta le prestazioni e l'affidabilità distribuendo automaticamente i contenuti in tutto il mondo per tempi di accesso rapidissimi.",
  "3B6AXLe3xNI5DLH3ES7W1": "Widevine FairPlay",
  "3BL5RppaAEV0sCREu-bWk": "Riduci al minimo il traffico verso la tua origine e riduci i costi fornendo i file direttamente da Perma-Cache. \nGowaf mantiene attiva la tua infrastruttura, indipendentemente dalla portata o dai picchi di traffico.",
  "3EvUgtbKhsp8L-WaE3mxY": "Goditi una riproduzione fluida grazie a una delle reti globali più veloci supportata da hardware basato su NVMe e un motore di routing intelligente. \nOffri la migliore esperienza video portando i contenuti a un passo dai tuoi visitatori.",
  "3Fj00E6dtPp9sglLcUdGb": "Giuseppe",
  "3K7ipdtN9nVg1YXpg69m7": "Paghi solo per la larghezza di banda utilizzata e puoi annullare in qualsiasi momento.",
  "3MTQDXHSzq7oEzvIw0Bd1": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "3_pJ40S85-OKgq1Rli2Yz": "Che si tratti di sollevare pesi, rilassarsi con un massaggio o trovare il tuo zen nello yoga, supportiamo il tuo percorso di benessere.",
  "3aROtj3O68KARwVt92R6o": "Taipei, TW",
  "3bUv7mtz1AuA-DP3mdhA1": "Indirizzo IP",
  "3dVjohKiaID5Dt69TN1mi": "Suggerimenti e trucchi",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "Mettiamo i clienti al primo posto.",
  "3j1hn_wlc0hPH8iE37it5": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "3kl0FglXxLti4w6lNs80V": "Supporta l'HUB",
  "3kxEw7odatuVDPym3DtmZ": "Archiviazione di più di 50 TB al mese?",
  "3qUzN4h-DLYkSqx4-WEpb": "A distanza",
  "3roXpgualj-ytQ6YijT0P": "Bruno",
  "3ts0vzWS_z_-88OH9jyY-": "Abbiamo concesso a OTT Solutions l'accesso 24 ore su 24, 7 giorni su 7 al nostro team di supporto Super Gowaf, ma sono stati lieti di affermare che non ne avevano quasi bisogno. \nSi sono sentiti autorizzati a risolvere da soli la maggior parte dei problemi, con il Super Gowaf in attesa di backup.",
  "3u63CaC-f-5ilpvVOm_ig": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "4-liLDPiRimCTJCxvBi1j": "Sei",
  "41qZgBrZE7Ao0Im6fIESS": "$ 0,003/mese per licenza",
  "42XfFYOriwEO3d5a0USlJ": "Tempi di caricamento più rapidi",
  "44-lXIykO02GWvsS25cqY": "Protezione caricamento",
  "44_Xddy0jUer9Jtahmvy-": "Lettore completamente personalizzabile",
  "47jNpoVCsqMI2G89DV7hS": "Paga per query. \nNessun costo nascosto.",
  "48W7-T1lco50uauPr14rf": "Otto valori semplici che uniscono una squadra straordinaria.",
  "49YjH5jze25UJRNUzr_gE": "MediaCage DRM di base",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Fujairah, Emirati Arabi Uniti",
  "4Bv7Z6APjfibMBN-BiLKo": "Ora, oltre a fornire aggiornamenti software, ci utilizzano per tenere traccia delle loro versioni beta. \nLi abbiamo impressionati con il nostro servizio e, ovviamente, abbiamo risparmiato più del 50% sulle tariffe mensili.",
  "4FdX3QM34MCXCww-u99YJ": "Houston, Texas",
  "4FvdO2DrY5xsvB4C_82RT": "Flusso di lavoro semplificato. \nControllo completo.",
  "4HGUPzJR3flNkmKexVK6D": "Dopo aver esaminato diversi fornitori di CDN, InnoGames alla fine ha scelto Gowaf. \nA parte le caratteristiche tecniche, hanno detto che gli piaceva il nome. \nAnche noi. \nUna volta che hanno iniziato a utilizzare Gowaf, hanno notato subito dei miglioramenti. \nNon abbiamo richiesto a InnoGames di impegnarsi per una determinata larghezza di banda solo per ottenere un prezzo equo. \nLi abbiamo impostati con un piano tariffario e di larghezza di banda che si adatta alle loro esigenze fin da subito.",
  "4JgOzjnveEui_aVlllRNU": "Inizia in pochi secondi",
  "4POsOXzgofM3MEyJ3Po9C": "Abilita DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "Fino al 30% più veloce",
  "4TyOIjs-7w2mFWI5-KHX0": "Le sfide",
  "4cl7jp5kRZt2meuLXXizt": "Orari flessibili",
  "4efQGXiXGROnIIo6IMJRf": "Puoi aspettarti stipendi superiori alla media del settore.",
  "4jJP8-kWbSqD2ybSlwHNC": "Replicato a livello globale",
  "4kKxAQ3YBuRu1pyhbYefn": "Cos'è un traceroute?",
  "4kneoHwR4qoEBHI6LKhpG": "Con un file di gioco da 280 MB e un pubblico globale, Timbo Jimbo aveva bisogno di distribuire non solo il gioco ma anche aggiornamenti regolari a persone di tutto il mondo. \nGli app store da soli non riuscivano a tenere il passo. \nAnche se il file del gioco era piccolo, il pubblico di Timbo Jimbo non lo era. \nAvevano bisogno di una CDN in grado di accogliere un pubblico estero e aggiornamenti frequenti.",
  "4nJsyOwUFCPGKkkDUh1G-": "Garantisci la distribuzione ininterrotta dei contenuti con un'enorme rete globale da 150 Tbps che blocca automaticamente anche gli attacchi volumetrici più grandi proprio all'edge prima di colpire il tuo server. \nGowaf ti aiuta a mantenere il tuo server sicuro e i tuoi utenti coinvolti. \nNon importa cosa.",
  "4pt5tyLGNQp5FIlTgTvDu": "Vero pagamento in base al consumo",
  "4rtAy_7gBc1uY23qRGUm8": "Anteprima",
  "4uPwOuuRL_HeEv8GrETdR": "Previeni i download",
  "4wmHr4guOFtTAqHsBHOd9": "Download più veloci",
  "4ydN16Cw6v0bq0jaOKoWy": "Meno",
  "4zy4kwV5L7xesmuqtiqVu": "*La trascrizione viene pagata al minuto per lingua.",
  "5-pSyqP3Cu__l65BOi3WF": "Il legame con il piccolo è estremamente importante, quindi offriamo un congedo parentale e una programmazione flessibile per aiutarti.",
  "50PtDmC0oWtmlfK2ghlyM": "Adelaide, AU",
  "52GXWZHd4bhZnbJkLpBY-": "Dopo il passaggio, Valnet ha riscontrato un immediato ritorno sull'investimento. \nNon solo hanno iniziato a correre con un'implementazione rapida, ma hanno pagato una frazione del prezzo di CDN comparabili. \nIl passaggio a Gowaf ha consentito a un gigante di crescere ancora di più. \nValnet ha continuato il suo piano di crescita e ha aumentato la distribuzione di oltre il 250%.",
  "52hwj5YF8lqRr_O_8SbuU": "Unisciti a una rete globale attentamente ottimizzata e sintonizzata al livello TCP.",
  "52u8oRFmnPwliIw0v4gTu": "Il mio nome è Fluffee. \nSono il tuo nuovo assistente virtuale bunny.net di nuova generazione.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Terabyte",
  "53fju3noCMuxqHuhYxeLb": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf DNS, guidando una visione in continua evoluzione.",
  "55O27hGsGilLgPC6GKcFn": "Rimani sempre protetto dagli attacchi DDoS. \nEsegui il tuo gioco senza interruzioni 24 ore su 24, 7 giorni su 7!",
  "59UrvTDtnu43nC_2gK2G1": "Charlotte, Carolina del Nord",
  "5BIoDxOdodK-zEx3o921v": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "5FykVWsVTdx6DZdZqqeey": "Raul Vecchione",
  "5I3S4ci8bccZ0cU6gYiTx": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "5MEMHXMAvSCYoBfEfbOjP": "Scelto da 40.000 clienti soddisfatti",
  "5Ma4gjGQsul3Dl-SnPuJM": "Trascrizione",
  "5NTwN4g9dcSQnk8NCdATM": "Migliaia di nuovi utenti ogni mese iniziarono ad allinearsi con la visione del servizio ed erano stufi del mercato CDN troppo caro. Con l'aiuto dei suoi amici, Dejan poté finalmente lasciare il suo lavoro, concentrarsi a tempo pieno sulla costruzione dell'azienda e persino aprire il primo Gowaf Office. \n.Con più tempo a disposizione, Dejan ha iniziato a concentrarsi sulla creazione di valore e sullo sviluppo di funzionalità avanzate con un'interfaccia molto semplice che gli utenti apprezzavano davvero.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Asia",
  "5RYrYLhq4KCO9xpfopAM8": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "5SPf0ynl57zByfg7yIbIx": "Anycast globale",
  "5TC1fx7C4DmF0CPhY2xPC": "Collega i tuoi domini al CDN Gowaf con un semplice clic per potenziare e proteggere le tue applicazioni in pochi secondi.",
  "5WYX1wfZdgFa_g3_TUFMr": "Riduci drasticamente i tempi di sviluppo delle applicazioni senza preoccuparti della gestione delle immagini. \nCarica e archivia un singolo file immagine e utilizza l'API di trasformazione dinamica delle immagini per ottenere un design perfetto per ogni dispositivo.\\nAccelera un singolo dominio o la tua applicazione completa per semplificare lo sviluppo in base a ciò che funziona meglio per te.",
  "5Yp5cpeCsWoPLWKxVSUwS": "$ 0,005/mese per licenza",
  "5_tagZCc5w_BA_4n1iC7O": "Anti collegamento a caldo",
  "5bZdFyCrHFkdfao1Np6Mm": "Bilancio dell'ufficio domestico",
  "5cdTCyR--9mUIhGd0k622": "Estrai informazioni approfondite da riunioni, conversazioni o coinvolgimento dei clienti e arricchisci la tua esperienza di flusso di lavoro.",
  "5ewdsLW-dPQuRIqbZEZRQ": "Oltre a fornire una piattaforma di streaming facile da usare con un'interfaccia utente pulita, aiutano i fornitori di servizi a proteggere i propri contenuti con solide funzionalità di sicurezza. \nOTT Solutions promette e fornisce una rete affidabile e stabile di cui i fornitori di servizi si fidano per trasmettere contenuti a milioni di utenti finali.",
  "5kGGRVwrgqIDMEOCy2tFe": "COME LANCIARE CDN ​​HA POTENZIATO IL SERVIZIO E RISPARMIATO SUI COSTI",
  "5kP6_bL1htOUv-LHL8nS5": "Almaty, KZ",
  "5lJM-plZzJdKCiVF9JxmE": "mil Monitoraggio in tempo reale",
  "5r1xq4u6wxhRr7Y4JSdiV": "Documentazione del prodotto Gowaf DNS, guide all'integrazione e guida alla risoluzione dei problemi.",
  "5xhrq9_th9JuyE1lOh4Im": "Non pagare più del dovuto per la consegna dei tuoi contenuti. \nSu bunny.net pagherai sempre e solo la larghezza di banda utilizzata e nient'altro. \nCi concentriamo sull'ottimizzazione dei nostri costi e sul trasferimento dei risparmi a te!",
  "5ydDPlcYd9-w9N4pvL1HX": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "5yjsY5XQ12zAbPG1PWxS_": "Atene, GR",
  "5zIDoM0_4FmpQHU1TQ4N1": "rispetto al loro fornitore originale",
  "6-3aEVwbIseFo_A95CoPO": "Ottimizzazione intelligente delle immagini",
  "62kb_UhofiOTD2W68Jtsa": "Ospitano conferenze e seminari sulla crescita personale, sullo sviluppo personale, sulla meditazione e molto altro. \nFin dalla sua fondazione, Younity ha reso i contenuti di crescita accessibili a chiunque, ovunque da quando ha lanciato Flow! \nsummit del 2017, gli spettatori si sono sintonizzati da tutto il mondo per ascoltare e imparare. \nOggi Younity ospita eventi virtuali in più di 15 lingue.",
  "64IlFVvqsbPgms3N_6Tj2": "A distanza",
  "64kaGo8Q-IMrLXSnfhEAV": "Impeccabile",
  "6D9kxz3kgEEVxdwzgh535": "TEMPO DI PREPARAZIONE",
  "6Dn0HsX6tOsS6PHaG2drl": "Tutte le funzionalità incluse",
  "6GxexuSrx6Vu08lWDtI-R": "Ashburn, Virginia",
  "6IL0aWNQ8k0YAVCNiLYac": "3 ore",
  "6JetIHbuzsX-gcTT9uCfV": "Server dei nomi personalizzati",
  "6TolsipSOydidMv_kCTH6": "Proprietario del prodotto (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "\"Abbiamo già provato diversi provider CDN e, sebbene fossero più costosi, non offrivano le stesse prestazioni e affidabilità. Dopo il passaggio a bunny.net, i nostri utenti hanno subito notato quanto fossero veloci e affidabili i download.\"",
  "6W0yhROf2eKyzQOEEU9nd": "<p>Prima che le CDN diventassero popolari, i contenuti sul World Wide Web venivano serviti per lo più dallo stesso server Web fisico su cui era ospitato un sito Web. \nQuesto server è anche chiamato server di origine, perché tutto il contenuto di un sito web ha origine da questo server. \nSenza una CDN, tutto il contenuto di un sito web verrà servito dal server di origine indipendentemente dal fatto che la richiesta provenga da un browser web in Cina, Italia o Brasile.</p><br/>><p>L'esperienza del sito web \ndei diversi utenti finali varia a seconda della loro ubicazione. \nAd esempio, se il server di origine di un sito Web si trova a Roma, gli utenti Web italiani noteranno una minore latenza e tempi di caricamento delle pagine Web più rapidi. \nGli utenti in Cina e Brasile riscontreranno una latenza elevata e un caricamento delle pagine web più lento perché i dati devono essere trasmessi su una distanza molto più lunga.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "COME PULSE HA POTENZIATO IL SERVIZIO E MIGLIORATO L'ESPERIENZA UTENTE",
  "6YO0_ldiVhETYscjT5Eu1": "Riduci al minimo i rilevamenti di falsi positivi e smetti di far infuriare i tuoi utenti con un sistema intelligente per evitare i falsi positivi.",
  "6YXncMQRwii8ofZw6I7zu": "Periklis",
  "6bqG3cqW9P-GEOZLiDooK": "Statistiche in tempo reale",
  "6fgKkwjS7tDhc1FI4-rnQ": "Guide, risoluzione dei problemi e richieste di supporto per aiutarti a iniziare con bunny.net.",
  "6n7WqQC2MQht-svplEeVN": "Blocca le richieste dannose che prendono di mira le tue applicazioni a livello software. \nGowaf WAF ti aiuta a rimanere al sicuro bloccando le vulnerabilità di sicurezza comuni e un set di regole di risposta critica in tempo reale gestito dal team Gowaf Security per rimanere aggiornato sulle nuove minacce.",
  "6rOgj1q6f3qo96Lv5kl5c": "Cache personalizzabile",
  "6tggdKB2u_DF3V2_9z7UZ": "Mantieni impegnati i tuoi giocatori con sessioni VR senza interruzioni. \nDistribuisci contenuti più velocemente: non deludere con caricamento lento e ritardi inutili. \nApprofitta di un sistema CDN di nuova generazione progettato per consentire ai giocatori di continuare a giocare.\\nCon una latenza globale inferiore a 24 ms, il tuo mondo virtuale verrà caricato più velocemente di quello reale.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Mappa del traffico in tempo reale",
  "76CiD8-t_TnOjq0YxduAu": "(Europa",
  "78eUxk5VkqMv9mI86132Z": "Quando riceverò il mio pagamento?",
  "7D4DGDH9D5LoMEYKbu-rW": "PRESTAZIONE MIGLIORATA",
  "7EPCG1ccnA5kGqsf15g1U": "Ogni inizio è difficile, ma questo non lo ha fermato, anzi. \nHa alimentato la sua passione e dedizione alla creazione di un prodotto di livello mondiale e al cambiamento del modo in cui le persone vedono la distribuzione dei contenuti. \nSenza finanziamenti o un team numeroso, il progetto è cresciuto e, infine, nel 2015, è nata Gowaf CDN con 8 PoP in tutto il mondo e una forte attenzione alla riduzione dei costi di distribuzione dei contenuti.",
  "7JkS4CX8jiiB6MkQaYlBY": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "7MgInFSla6IdNnl2mdd4S": "Dejan Grofelnik Pelzel",
  "7OzZzHfo7Qq4_JAuqtVl0": "Supporto per lettori personalizzati",
  "7P_AIyHI-ZzQk78ZNK4h7": "Massimizza la tua crescita e la tua distribuzione in tutta l'Oceania.",
  "7PxsJ4g1lv634-yp_BnPT": "Casi di studio di Gowaf",
  "7TGr4aBfx9FC4YgQSojkj": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "7UqHlSkOKXcDJx7qVcRl6": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "7VR8ogzy7t_FPWygIByKA": "E-mail, biglietto",
  "7VRwuAX2M14yywvS21CWU": "Guide all'integrazione",
  "7_KzKMPufyAXmPOzghBfH": "Scopri tutto ciò che puoi fare con l'account bunny.net e tutti gli altri prodotti Bunny.",
  "7fTQhbYbj7Oj38yMHUtoH": "26 ms",
  "7iutBqpkvJg1lp41cNaWa": "Proprietario del prodotto (informatica)",
  "7l0O9Lt7dsbXZe4DG56cA": "Potenziato con potenti funzionalità",
  "7n5D6hiYKoW_Pzd6pePuA": "Sfrutta il vero potere del DNS e trasforma problemi complessi in soluzioni semplici.",
  "7oZBgYN40ldRmGko7WtA9": "Dallas, Texas",
  "7tJlBBdMSkTmR5ALJyk47": "Continua a far tornare i giocatori. \nAccelera le tue risorse di gioco ed elimina tempi di caricamento non necessari. \nPrevieni gli attacchi DDoS, blocca i bot e assicurati che i tuoi giochi rimangano sempre online.\\nRiduci i costi con un livello di volume elevato e offri annunci dinamici senza compromettere l'esperienza di gioco.",
  "7tgk8meST8goVEoPgBaTL": "Ingegneria",
  "7vxHpe4sfv4-cvDaS0NpM": "Analisi approfondita",
  "7w3tGMNLMEHsPTBwADbh0": "Scarica Consegna",
  "7wLJAGYMPrZTh81b5WsPY": "COME VALNET È CREATO DEL 250% RISPARMIANDO",
  "818C-G4jWw-Po4uCOYOG3": "Negli ultimi anni, Valnet si è espansa, acquisendo ulteriori verticali e costruendo le proprie piattaforme AdTech e di monetizzazione. \nValnet si è rivolta a Gowaf alla ricerca di una soluzione scalabile che si integrasse perfettamente con la loro piattaforma video appena sviluppata e la sua esperienza ha superato le aspettative.",
  "85SbuHVxrsfHUep5zYDSV": "Non preoccuparti mai più delle minacce grazie a un sistema automatico di monitoraggio e avviso in tempo reale. \nOttieni una visibilità completa sulla tua sicurezza per rimanere al sicuro e impedire agli aggressori di raggiungere i tuoi server. \nTi aiutiamo con il rilevamento in modo che tu non abbia mai bisogno della cura.",
  "85rmjeUnWjmARIPLF29xY": "Scopri come Gowaf ha aiutato altre aziende a raggiungere il livello successivo!",
  "86ZgVCR-bMbwusaAH7hHo": "Younity si è imbattuto in Gowaf per caso. \nSi sono resi conto che Gowaf offriva molto più che semplici soluzioni di streaming. \nLe funzionalità di sottotitoli e traduzione di Gowaf Stream hanno immediatamente attirato la loro attenzione. Younity ha immediatamente visto il potenziale per facilitare l'accesso al suo pubblico internazionale.",
  "86gYMIwtitK4qCc9qFhN2": "Rete standard",
  "8C3VKpPqnCHIvfoImDCKx": "Sali su una rete globale velocissima con prezzi basati sulla regione.",
  "8Exj7XGIsGwCmEwgDTN4F": "Unisciti agli oltre 40.000 clienti globali",
  "8I8ecw1STdv6Oosx6Sj-M": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "8KdjRa-q-5mB-FSMoPV9w": "E-mail",
  "8NFvXvx2lnt5P2_gYS9Bf": "Iniziare",
  "8RKczWlRAT_lMcvf2MBLQ": "Phoenix, Arizona",
  "8TkzeXHGH1tFQwd_rqVoc": "A distanza",
  "8WNyT49m_GsoWkCoKtbsw": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "8Wie1JCZ6Xc-cls3pHHDs": "Sovralimentare",
  "8arwySvMnx7W-eJJ8Z4wl": "Rimani in linea. \nStai veloce.",
  "8cWDXSTf1WjAzOpful7Vb": "San Juan, PR",
  "8dR0T6L9KevJ38er0xLYP": "OTT Solutions realizza soluzioni chiavi in ​​mano di streaming TV in diretta e VOD per fornitori di servizi di telecomunicazione e radiodiffusione in tutto il mondo. \nRendono possibili servizi di streaming per Vodafone, Telefonica, Telekom Srbija, Eurosport, beIN SPORTS, euronews e Bloomberg, solo per citarne alcuni.",
  "8lNlory_H1kp7rOb3xKJv": "Aiuterai con l'interfaccia dei prodotti Gowaf, garantendo ai nostri clienti un accesso intuitivo ed efficiente alle nostre soluzioni.",
  "8lwraUmRiqtgadZqSv8ay": "Lavorerai con i team di ingegneria, marketing, leadership e a contatto con i clienti per costruire una piattaforma di distribuzione video all'avanguardia.",
  "8qBJFdvvbKRMOMGgrDvIt": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "8uDf77d6vXhZTA4iiD1SX": "San Jose, California",
  "8vKwNMedMPRXtvw4Qdsg3": "Vinci l'esperienza utente",
  "8zdIc4rPP1IPedTA08Vyc": "Ken Schadler",
  "95nyHfyFPA9_DDVedZV8N": "Ingegnere senior (front-end)",
  "9AWS8zhoyGcnmkg3cp1md": "Orari flessibili",
  "9FKrXHuSFfEarUf5ZU2R4": "Salta su",
  "9KoVkpfbHWsocGC_z4j3k": "16 febbraio 2021",
  "9MyqdJE26tKVK6ck7-aHT": "Consolle",
  "9NbZcmz4DXKajeXsQ4Ikk": "Ottimizzazione potente. \nA portata di clic.",
  "9NdLL9malGBjYK2RzNvca": "Protezione filigrana immagine",
  "9Ph1dSnwOknhqaG0CD5bR": "Richiede un file non memorizzato nella cache dal CDN",
  "9QWgadRj_AJNY1dAC0QWx": "Sistema operativo",
  "9Rq3LrZInXYj8Cw2gYFZa": "Raggiungi il tuo cliente in meno di 24 ms nella maggior parte delle aree del mondo.",
  "9TzdslRNiBFUIyjUgZCbU": "Bangalore, Indiana",
  "9UU9RnNNG5nQRi_0oTStc": "A distanza",
  "9VhYAnF_F5xuBa2IlXAyo": "IP",
  "9W56U9jxdGAGR604wEasb": "Costruire un futuro migliore.\nPer tutti.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "per aggiornamenti regolari del gioco",
  "9WX51zXtKRT3fOug9w7rB": "Gestione sicura delle chiavi",
  "9XBLkAzQzJsnmuFVLmgzU": "Bahrein, BH",
  "9YVRNO6BIvXqjjflIKj0G": "Il miglior CDN WordPress sul mercato",
  "9f8MtC1HvZL-otFUnKWdX": "Zurigo, CH",
  "9gSxDlulht2DXcygIorOT": "Query intelligenti (dopo 1 milione)",
  "9ibS-GKVn9uPte8F0Ih4i": "Rete globale su misura per le vostre esigenze",
  "9kehjd3uWlKyYE8aaK9mn": "Servire più di un miliardo di query al mese?",
  "9mUnTWb-ERh3qaoibA55F": "Come funziona il programma di affiliazione GoWaf?",
  "9oqvnxDH7yEj5bObiLEq1": "Rimani protetto con il sistema di mitigazione DDoS Gowaf che rileva e previene gli attacchi in meno di 10 secondi.",
  "9uTDXgFKKA4K6RLw5BkpY": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "9xpd5ZFeWH9xD2PoBg1At": "Ulan Bator, Minnesota",
  "9yIstBZGt1n-_8oRveWaq": "Rimani protetto 24 ore su 24, 7 giorni su 7 e non cadere mai più",
  "A1kQs7wjeedrU-cND7tiI": "Installazione semplice",
  "A33GELU4QS0S3xs7A_hsV": "Goditi le massime prestazioni per il tuo tipo specifico di contenuto con ottimizzazioni automatiche basate sui tuoi file.",
  "A5qfPmkAC_G8pOuAfgmOf": "Partner di rete di livello 1",
  "AEF85-2gFBZU1qxwBCAEh": "Carica i tuoi file multimediali utilizzando un'API HTTP o un file manager web.",
  "AK1pQc4KfyFxect6tcZqx": "Ottimizzazione delle immagini",
  "ALSFXBnwgqaktRBjEobpR": "I tuoi problemi sono i nostri problemi. \nNon cerchiamo solo di rispondere alle tue domande; \nci assicuriamo di risolvere il problema. \nI Super Bunnies fanno sempre del loro meglio per rendere la tua esperienza il più piacevole possibile. \nConcentrati su ciò che sai fare meglio senza farti frenare da nessun problema!",
  "ARHzbRZdh2enM9EYeuy4P": "Genera note sulla riunione",
  "ASdO306xaVvS9Cn3qrTac": "A distanza",
  "ATn2TFR65b5AWTsA0ptH0": "Distribuisci i tuoi video in modo sicuro tramite il codice del frame incorporato.",
  "AX4qcOXFLmCRNQqQTNHk5": "A cosa serve un traceroute?",
  "AXii60hnsbUHSlXPcDi-e": "Gigabyte",
  "A_kJZpcntyLKOP042ymDw": "Tutto è iniziato con un semplice problema",
  "AcAYuiFX_y09QxD_DsBk6": "Ridimensiona, ritaglia e modifica le immagini al volo con semplici parametri di query dell'URL.",
  "AdV3X_h8HKGxoLrzksjEI": "Integra facilmente MediaCage con una bellissima placca integrata o integra direttamente utilizzando HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Miglioramenti della sicurezza utilizzando una rete per la distribuzione di contenuti",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Mantieni i problemi di scalabilità nel passato, i picchi di traffico sotto controllo e non lasciare mai più nulla al caso. \nFornisci download e aggiornamenti più velocemente della concorrenza mantenendo i costi sotto controllo. \n\\nApprofitta dei prezzi con pagamento in base al consumo",
  "AkilyeERXgKcftbm1H0mM": "Cerca nella knowledge base di gowaf.net",
  "AnVocCr6OXyrIQeZxhMy-": "A distanza",
  "AotqB1uZwuX7P6t28qLCc": "Mantieni Internet più amichevole bloccando i caricamenti inappropriati con il filtraggio dei caricamenti smart edge basato sull'apprendimento automatico e un elenco di blocchi in tempo reale. \nTi aiutiamo a controllare i caricamenti dannosi, offensivi e inappropriati degli utenti, in modo da non dover perdere tempo a rimuoverli.",
  "AyxauOhdnQgkdN4WUCwdS": "114 PoP",
  "AzWHbOl1ejuGpEpDr5ahZ": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "B--P9gjvy3k40mMBe3EWj": "Alza il livello con solide funzionalità di sicurezza, reporting e gestione.",
  "B0cvdn6OxGgss_9sdnJxh": "Budapest, Ungheria",
  "B4-PpmwOgSVHRRxvI7xQX": "Senza CDN",
  "B494Xyyin9SRuHY1i-kjM": "Bilancio del benessere",
  "B4qHRHWkUnPYCfTz5pcy8": "Semplifica la sicurezza tra dispositivi con una soluzione multi-DRM integrata in un'unica piattaforma.",
  "BADn6wzXcYO1vYMs0RxWd": "Blocca i contenuti inappropriati e contribuisci a mantenere Internet sicuro",
  "BD0pwFvU4enBVbBIUEm28": "Sicurezza potente. \nSu qualsiasi dispositivo.",
  "BHhPmkVlMpDt8iL-GN-md": "Proteggiti da tutti i tipi di minacce con un'unica piattaforma.",
  "BL0AfQMV8wX85i8gKFgjU": "La soluzione",
  "BPdvMGdAu7O2-g70qST2r": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "BUrWiw2T8yhhEnmemFswE": "Lima, PE",
  "BacclUJ065kTN7-_j3F1t": "Sistema di gestione dei contenuti",
  "Bc-aiaAY-PUKjyvfT0jnX": "SSL gratuito",
  "BcAuP-FaBLZ277WLvSTLB": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "BdCWHf3m-XxvJDp3YIVfZ": "Enorme dorsale di rete",
  "BgxlODCsRpQ25O_NgcKQQ": "Sicurezza",
  "BiENYYMJiCVxIk4uYqDTW": "PoP globali",
  "BiJKBU3tIdGDLHWauFgfj": "Baghdad 2, QI",
  "BiktZBK7F-EJcgl_UiWbX": "Lavora comodamente da casa tua, dal bar del tuo quartiere o da qualsiasi parte del mondo.",
  "Bne_8e7KTiGpioW7lg-bJ": "Arresta i registratori dello schermo",
  "BoujQJH0ec-bGz8d6ix3J": "Fai in modo che le richieste non memorizzate nella cache sembrino memorizzate nella cache",
  "BrfnbUovA34T5tnE2eNEE": "Impedisci il download di video",
  "Bwus9KXAX-BXqN9iR9EXC": "Riduci al minimo il tempo di caricamento",
  "C-pHeDYJ4qUhhYWoVEaGK": "22 ottobre 2021",
  "C0R9iBokmttSjybT9qb1x": "Media \nRisolvi il tempo",
  "C0wUfeZ4chaPQJgxejEIv": "Luanda, AO",
  "C3A8EVv_aIF0yvwy7BVdY": "Distribuisci contenuti in modo sicuro",
  "C3J04BNkPwHMBPz2UGt_B": "Puntiamo ai nostri valori fondamentali",
  "C6WGYWUMDjqPGqzqcYGTG": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "C8M_xLG-NhDJsBws4Udls": "Bratislava, SK",
  "CCKDinWPUMGQMvwBgqdlX": "$ 0,02/GB per ciascuna regione di archiviazione. \nFino a 15 regioni.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Protezione anti-acquisizione dello schermo(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Punti di replica",
  "CPQq26El083VjTaU_3Vtw": "Registrazione",
  "CVdf-9w5jeHaomovkzipM": "Aumenta le conversioni",
  "CWNs8FXzspBLK3h-0wzUO": "I video vengono transcodificati in più risoluzioni.",
  "CZNANDz3Lq5utMEAweILb": "Controllo completo con timeout di risposta personalizzati",
  "C_CVNQDyeqTEDdxyicU9G": "Latenza di archiviazione",
  "C_X4pOVZrKmyCFauwaLng": "Regola i filtri",
  "CbXqkvUVIP7gXy7WAg69r": "Abilita il sistema Media Cage DRM con un solo clic.",
  "Cc46_snoC79VqvDpV-d3v": "Chiunque abbia un account bunny.net a pagamento può aderire al programma di affiliazione.",
  "CfUwvCXw-ShlADQLCV5hi": "Lavorerai con i team di ingegneria, marketing, leadership e a contatto con i clienti per costruire una piattaforma di distribuzione video all'avanguardia.",
  "ChaMmhphxkrCemPlYmAG5": "Proprietario del prodotto (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "Richiesta riprovata automaticamente.",
  "CjT50E2EmUQSe8C727MEl": "Semplifica lo sviluppo",
  "CoGBKEjuK0uMj7zsxnG2g": "Uscita dei media",
  "CpWTflTXUJ2WObLQ8PWYJ": "Prestazioni non memorizzate nella cache",
  "CsUDaUmODj4HijmbXqtpy": "Richieste illimitate",
  "CtnpIM5Mx0nKoWm6IuUop": "Saperne di più",
  "D-oyXa0WrbPTAZ8FJFkpL": "Giacomo Cantoni",
  "D5dV_AMg3Hmcil_zwJmR5": "Fornitori di trasporti",
  "D8xnGicy4STE45OjEw8sD": "MediaCage Enterprise DRM",
  "DB5Kb_VS2xW0yaeS4E-RC": "Riduci gli errori di origine e massimizza i tempi di attività!",
  "DCs49ImKTS-sU9znHJ_7u": "Strumento di caricamento",
  "DES-6GlDV7vlKF9Zvqqei": "Attiva/disattiva le zone",
  "DEXG2EHxynCynnHX6nJMa": "Ritarda tentativi",
  "DGiGntW9hVNhzM1SkRsKT": "Orari flessibili",
  "DTVJ6GUcjmjM2nzHKY08D": "Aggiungi capitoli video ai tuoi video per consentire agli spettatori di navigare più facilmente nel video.",
  "DTnbzSWUAnBnfF-7btCit": "Proteggi la tua origine da attacchi e picchi di traffico con lo scudo origine bunny.net.",
  "DWujQ5fELrS4sOeG1yZkr": "New York",
  "DXVilzKPh3zcV_Zc-70go": "Sydney, Sydney",
  "D_FMjj-BbCJbChrLe6OBH": "impostando un modello di prezzo unico",
  "DatncyiDVR-hTrqFFKx4v": "Supporto",
  "Dc3fCUkW_oaCKAcSa5a50": "E-mail",
  "DeWwunHNFNYVHO1Iye_8A": "Novi Travnik, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Personalizza la combinazione di colori del lettore video per adattarla perfettamente al design del tuo sito web.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing è iniziato come un progetto per hobby, ma proprio come Gowaf, le ambizioni di Timbo Jimbo sono cresciute nel tempo. \nNel gennaio 2023, hanno lanciato Static Shift Racing a livello globale per un pubblico globale dedicato. \nIl gioco ha raggiunto le prime pagine dell'App Store, superando 4 milioni di download prima del suo primo anniversario. \nIl gioco è disponibile gratuitamente su Android e iOS e, se avvii il download adesso, sarà pronto per giocare prima che tu finisca di leggere questo case study.",
  "DpV521sB674nTSiGwYsE2": "Proprietario del prodotto (sicurezza)",
  "DqXjS0SA1aWVzOjBF1X1f": "Clienti soddisfatti",
  "DwvSslnuKTfQ7pVyqDBaB": "Più grande",
  "DycdS3FW2nZsoy53sIHY_": "Vienna, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Biglietti risolti",
  "E3TI8Fcm4J7mvJ1phj1LN": "Liberati dallo stress delle incertezze sanitarie. \nStai tranquillo sapendo che le tue esigenze sanitarie sono sempre soddisfatte.",
  "E4_zDerSkb9d8UzJ_cE9S": "Statistiche in tempo reale",
  "E5PX_b7GZ3hVrvq-zddWY": "Città del Capo, SA",
  "E6-WOFWC37nW0SwSJmZ4y": "Controllare approssimativamente dove si trova un indirizzo IP (geolocalizzazione).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 risposta",
  "E7vFAILKStGObIzpLCZL9": "Bilancio educativo",
  "E8H9I22fYAEywUyRthGKY": "Prezzi semplici con pagamento in base al consumo con un generoso piano gratuito.",
  "EAN8XJjWOR7XWvHEmn3S-": "su base mensile",
  "ENl3GOc0HfgJMQ57bCh2e": "COME SYSTEM76 HA SEMPLIFICATO LA CONSEGNA GLOBALE DEI CONTENUTI",
  "EPV_qTUungoR76LMDbiQV": "Supporto",
  "EQtYT7hlfwxa4IltERWkQ": "123 PoP globali",
  "EUGThsatAhT5WnoupuXm8": "Leggi il caso di studio",
  "EZQ9ddP8X0zOT_cDHjFGX": "Anche pochi secondi di inattività significavano che gli annunci dei clienti non sarebbero stati visualizzati. \nEskimi doveva continuare a pubblicare annunci sulla propria piattaforma 24 ore su 24, 7 giorni su 7, alla massima velocità. \nL’ultimo provider CDN di Eskimi aveva server in sole due regioni per distribuire il traffico in tutto il mondo. \nNon era sufficiente per supportare la loro base di clienti.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Costruito per le prestazioni. \nOttimizzato per la perfezione.",
  "EaSXQBpCjzJe6UyqMRk2j": "Aiuterai con l'interfaccia dei prodotti Gowaf, garantendo ai nostri clienti un accesso intuitivo ed efficiente alle nostre soluzioni.",
  "Ee7QcKzfvlJg0aIaMmldV": "Riprova automaticamente le richieste non riuscite per massimizzare il tempo di attività",
  "EeXP7aJOZjjAU6tRDakV9": "3 febbraio 2019",
  "Ef29rCj-CGKjCBXV6j-Rg": "Stoccolma, SE",
  "Ejm59YqIljRelJXhZ1LYn": "Media \nRapporto riscontri nella cache",
  "EjpZWeHvy7pZiEHq_bg3o": "prezzo senza impegno",
  "EmzflCzUqWu2JbfASedGx": "Cosa significa la perdita di pacchetti in un traceroute?",
  "Erkvti6CL9nq-W64rOO-T": "Ottimizzazioni illimitate",
  "EuFfDdh2z868zaSRL6_8u": "I traceroute hanno un valore inestimabile durante il debug dei problemi di rete. \nCi consentono di diagnosticare percorsi di rete non ottimali, loop o perdita di pacchetti durante la connessione tra due punti in una rete. \nPossono anche essere utilizzati per risolvere guasti di rete e percorsi non riusciti.",
  "Ewv8V3Te3xMdqW84zBLxi": "Crittografia SSL/TLS",
  "ExIzjrVACNkkiphKH-Dt7": "26 aprile 2024",
  "EynL-zwIxXCRaa9LNMSix": "Salta avanti e indietro",
  "F1IhSEE44_CcFrlB1x_0P": "Impedisci a cattive connessioni di ridurre i tempi di attività. \nRiprova automaticamente le richieste a uno o più server. \nSmartHop imparerà in modo intelligente a quale server dare la priorità in caso di errori per mantenere prestazioni eccellenti.",
  "F3KDjJCV6CRgXoEKYnHlm": "InnoGames aveva bisogno di una CDN. \nMa il loro primo fornitore CDN aveva alcuni problemi: un piano tariffario confuso che richiedeva a InnoGames di acquistare un impegno minimo per la larghezza di banda o di pagare un extra. \nUn sistema di ticket di supporto che ha lasciato InnoGames giorni di attesa per le risposte.",
  "F4LoWXNjG-f_XXq5aV2ca": "Per settore",
  "F6vBLTiQcX7HgExQRpeE3": "Praga, Repubblica Ceca",
  "FC-7JC3tB-1N3m7TKembi": "Sfrutta le robuste funzionalità di sicurezza che ti consentono di controllare chi, quando e per quanto tempo l'utente finale può accedere ai tuoi contenuti. \nBlocca i bot dannosi e blocca gli attacchi prima che raggiungano il tuo server. \nbunny.net ti aiuta a rimanere sempre al sicuro.",
  "FEgY_ny5IuVY_0y8ZBeQa": "Parrot doveva supportare 9000 download, ovvero oltre 102 gigabyte. \nInizialmente, Parrot si è affidata a fornitori di mirror volontari per aumentare la propria disponibilità. \nMa il sistema del mirror provider creava problemi di sicurezza: terze parti potevano sovrascrivere qualsiasi download e il team Parrot non poteva fare nulla per fermarlo. \nIl problema della larghezza di banda di Parrot si era evoluto in un problema di sicurezza.",
  "FFDN6H37XkEoYsAiMeCJk": "Operiamo con integrità.",
  "FH2oLkErv4x_-fYOiySrB": "Keflavik, IS",
  "FHMrcofbmuq3Re--vQwJ3": "DNS programmabile",
  "FM0mdlS6Iekj7iYz3Iaqm": "Migliora l'affidabilità con un clic di un pulsante riducendo i tassi di errore di origine fino all'80%. \nRisolvi facilmente riavvii del software, intoppi di rete o problemi hardware.",
  "FOPJ1aRqjYy9kYkHltacY": "Scalabile in base alla progettazione",
  "FQbG3Pjb_dLXszkDWnaMN": "Assumi il controllo assoluto dei nostri contenuti e impedisci agli spettatori anche di acquisire screenshot dei tuoi video.",
  "FRyMaifWCuSavbEsrvSTs": "UE/NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Oslo, NO",
  "FVKMVwnlG-zuH2eYQWRG2": "Disponibilità 24 ore su 24, 7 giorni su 7",
  "FWXQSw3E38Hni5YgyqSip": "Budget annuale dedicato all'apprendimento e all'istruzione per libri, seminari e corsi online.",
  "FYCogGWvBpp4H7cqTN4FF": "ClearKey AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Gowaf rinnova il marchio",
  "FbSGkUqHrCFtjmLgh42fs": "Ottieni potenti approfondimenti video",
  "Fcm2Tjq29IWOs-vK_8LVE": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Riduci la complessità della distribuzione video senza sacrificare funzionalità o sicurezza.",
  "FkU17412SRmgiZK-qDcqb": "Impedisci a bot dannosi o script DDoS di sovraccaricare il tuo server. \nGowaf ti aiuta a rimanere al sicuro rilevando e bloccando automaticamente le richieste HTTP dannose utilizzando un sistema di sicurezza AI in continuo apprendimento. \nBlocchiamo le minacce pochi secondi prima che raggiungano la tua origine.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Multi-DRM aziendale",
  "FrkcgvBtzXmx04IJzbb9A": "Mantieni la latenza per gli utenti al di sotto dei 20 ms nella maggior parte delle regioni del mondo, grazie a 36 PoP DNS globali.",
  "FrnCYoeoeAF7kePFcTwQX": "Crittografia video",
  "Fu_FQ_Wlh942RX3FuGIfx": "Disponibile 24 ore su 24, tutti i giorni della settimana.",
  "Fv2cvAws6VZEVpITrQ5vA": "Una visione più ampia sotto un nuovo nome da seguire",
  "FvJcddCxN-gaf1LexV5Iq": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf DNS, guidando una visione in continua evoluzione.",
  "FyQvjI7xav4zhP49V1Y3m": "Zona, URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi offre contenuti statici e dinamici, inclusi contenuti di immagini e video. \nIn soli 100 millisecondi, la piattaforma di Eskimi riceve una richiesta, la abbina agli annunci più pertinenti e risponde. \nSebbene i loro data center siano situati in Europa, pubblicano annunci in tutto il mondo. \nPer Eskimi, una CDN veloce è una parte vitale della loro attività.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "\"Gowaf è facile da usare, offre prezzi competitivi e un eccellente rapporto qualità-prezzo. La tecnologia è estremamente efficiente e ogni mese vengono introdotte nuove funzionalità. Incentrato sul cliente e offre numerose opportunità di crescita per i clienti.\"",
  "G1OwJOq2NFHCRtMy1uMkV": "Porto Alegre, BR",
  "G7hQDX81srhbuGYw-tzV9": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Edge Compute, guidando e sviluppando un futuro",
  "GC3jHHiOVraz_2lYG7nUX": "Livello periferico",
  "GEKglXFurhYZq9nPKB--U": "Chiunque abbia un account bunny.net a pagamento può aderire al programma di affiliazione.",
  "GGlIuYWgBOiG7sSc4fbde": "Funzionalità principali progettate per aiutarti ad andare avanti",
  "GHzzq2xNfIYhjwBcfkm_f": "Di' addio ai rallentamenti con una rete progettata per il massimo throughput.",
  "GI8Rnu0qiRfm02_y5cqtN": "Senza un singolo punto di errore, Gowaf offre affidabilità a livello aziendale, assicurandoti di rimanere sempre online.",
  "GIErHPH9Yn98Yz67iVoPq": "Carica l'SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "COME YOUNITY STREAMED scorre! \nvertice A 200.000 VISUALIZZATORI",
  "GU0g3DOglrv9refv1riBk": "Tariffazione del traffico",
  "GU6D_o7M8zxPxcgCkccpH": "Imposta i limiti di richiesta e throughput con pochi clic",
  "GWnyT3fJCUssvubfgKW2q": "Orari flessibili",
  "GXk6Kg5MkUOvJ8MUZHJb5": "Hardware e software dedicati per il filtraggio DoS bloccano il traffico dannoso.",
  "GYNmK6UMGcszNRyH12R4e": "Non per niente ci chiamiamo Super Polyfill",
  "Gaqhhw3qnGUOmFesxHnJt": "Proteggi la tua presenza online e blocca gli attacchi che consumano larghezza di banda con semplici richieste configurabili e limiti di rete. \nPuoi limitare facilmente il numero di connessioni per IP, le richieste al secondo, i limiti di velocità di download e il traffico mensile totale per mantenere il pieno controllo del tuo budget.",
  "GcZzFwiBUGnTfDSUpRpTH": "Origine",
  "GcclDblqwcyIvh3-1XsM5": "Nessun costo di richiesta",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop™",
  "GjPtCi1RBb22Hvul55jsL": "Otto",
  "Gmi2fUczSyXKiFpzHwy4z": "Ottimizzazione SEO",
  "Gn0junWDYPLC8oSlFNU3G": "Personalizza il tuo lettore per il tuo marchio",
  "GpO2Nt06xw67z2R7XT9We": "Posso creare i miei materiali di marketing?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Dì addio al caricamento lento delle immagini",
  "Gu-1xVA_rUMAYy5Dx56KS": "Aggiungi o rimuovi i controlli del player per adattarlo perfettamente all'esperienza dei tuoi utenti.",
  "Gzq0MUUSheXojnRdz0wkE": "Proteggi il tuo sito web",
  "H4TCHfibhmWX94jV2iHEq": "Ottimizzazioni illimitate",
  "H4nvRWWsE9a2pvyy_0Efb": "Veloce come un fulmine. \nFunzionalità ricche.",
  "H5N6gAqbXEC3JOI-8LvrB": "Query intelligenti (primo 1 milione)",
  "H6LflLcy2c0_UuTyOsBh8": "Come posso iscrivermi al programma di affiliazione?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Australia",
  "HCrCEG8J8bcmvnY7wwwqp": "Manila, PH",
  "HH9k9o_jNdC0i9mbxnpDJ": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "HIOHON9Z5SKdA4RAot3E4": "SLA sulla disponibilità",
  "HMaAEwSmL8y5DZJ5de5iI": "Per la prima volta dal lancio di Flow! \nsummit del 2017, Younity ha tenuto l'evento senza incidenti. \nOgni anno prima, gli spettatori lasciavano commenti sui video dicendo che qualcosa non funzionava. \nNel flusso di marzo 2023! \nvertice, non ci sono state lamentele.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Massimizza la tua crescita ed espansione senza preoccupazioni con la nostra rete da 150 Tbps.",
  "HNR2sQVeIZpVmDt50WWF4": "Sempre meglio! \nVeloce, affidabile e ai migliori prezzi sul mercato, Ul molto gentile e amichevole. \nContinuate così, bravi ragazzi.",
  "HNjSC8t13CuQ837arzY6Z": "a velocità comparabili",
  "HNvqXE6c0Y9z7XOtmaI55": "La nuova dashboard Gowaf è attiva!",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Ingegnere senior (front-end)",
  "HU5fcA85ASKprmAwKFMAD": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "HW6X182EOfkpL6CO1d7kN": "Ingegnere di supporto CDN Il",
  "HWOK2UItHhoG1jpcUllz5": "A partire da $ 1 al mese",
  "H_LIKVDkNiJ570oySl7z2": "Comprimi e minimizza automaticamente i tuoi file CSS e JavaScript per massimizzare la velocità di caricamento del sito web!",
  "Hb0e_r6NB45YMWHTN9SJC": "Mettiamo il nostro Gowaf al primo posto e ci concentriamo sulla costruzione di un ambiente inclusivo, divertente e stimolante, pur mantenendo una cultura di squadra molto rilassata e divertente con gli stessi valori.",
  "Hgi82bl59NCKKC4ZTU41R": "Stoccaggio e consegna",
  "HgpbSfCzmifIBhVktoTxT": "Nel frenetico mondo dell'AdTech, ogni millisecondo conta. \nPer far sì che gli annunci vengano visualizzati da potenziali clienti, Eskimi deve elaborare e soddisfare le richieste il più rapidamente possibile. \nEskimi riceve più richieste ogni volta che un cliente accede a un sito utilizzando la sua piattaforma, il che crea una spesa imprevista. \nAltri CDN addebitati in base al numero di richieste servite, che ne hanno gonfiato i prezzi, oltre al prezzo irragionevolmente alto, Eskimi non poteva permettersi ritardi a causa di una rete lenta.",
  "HhNVqIvXp1OSNuaXlPmSD": "Collegare",
  "Hi1nX0G0COynee1uG_OP9": "Protezione volumetrica",
  "HnN9clFUJHy68MohIiR9b": "Lisbona, PT",
  "Ho-fe0HZG8dOM5THUYVwC": "Sasa Zurkic",
  "HrycskULB2hiFLKSzSDDJ": "Ottieni il pieno controllo della connessione di origine configurando per quanto tempo bunny.net deve attendere una risposta prima di arrendersi. \nFallisci più velocemente se necessario o attendi fino a 60 secondi o più per soddisfare le esigenze della tua applicazione.",
  "HssgPf8qStJZTKqs_aJle": "Definisci regole personalizzate per controllare la consegna, la sicurezza, il routing e molto altro direttamente sull'edge.",
  "HuBsF5QP585VVXuzmb3Ts": "Iniziare",
  "HxYScINx9E0AOjdUTbq5g": "Lettore di filigrana",
  "HzA2dbK98VTmj5EQGFTTa": "Abbracciamo la diversità.",
  "I-89XcO_7UHu8KmoaZ8EB": "La semplice idea di costruire una grande CDN si è trasformata in una nuova visione ambiziosa per contribuire davvero a plasmare il futuro di Internet e farlo avanzare più velocemente.",
  "I4fVNlHklluhjTwDOFuzb": "“Finora stiamo apprezzando il servizio. \nNon riusciamo nemmeno a pensare a nulla di cui lamentarci!”",
  "I5nlsvbCIop03IKvyqk5U": "Informazioni sulle soluzioni OTT",
  "I8jH_G_YgI4vWM7fzEf34": "Renz",
  "I95zwzNTObfd0TcMURfZ5": "Lettore gratuito incluso",
  "ICFmALr60Q5k7pQ-XP53t": "Replicato a livello globale",
  "IESm8IRf_oSUV04tdT9yN": "Non lasciare i tempi di attività al caso",
  "IQDdkbWOJCX-Ofm60-X1K": "L’idea si è trasformata in una visione di sconvolgere il mercato CDN. \nDopo 3 anni di duro lavoro e notti insonni, Gowaf CDN è entrato nella sua prima fase beta.",
  "ITvgTJgeWTCV0IAooc9gg": "Finalmente lanciata la versione beta di Gowaf CDN",
  "IU3gvoCvNsE5-aG6PlIvQ": "Sicurezza ovunque ne hai bisogno",
  "IWr7JpAYS6ZkhaseqXEKO": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Regole sui margini",
  "IaypfBF4wufaz-UbGj21_": "Aiuterai con l'interfaccia dei prodotti Gowaf, garantendo ai nostri clienti un accesso intuitivo ed efficiente alle nostre soluzioni.",
  "IdsX9CfDQRFmPJBPJHr-K": "Replicare",
  "IeBYH24y5d9aR7-eulX8D": "I valori di Gowaf che ci fanno saltare",
  "IeXpVFnK1ZvlC3hRu19sl": "Risolvi il tuo problema alla velocità della luce",
  "IkAC5PZzuunDZqSOlKS_G": "Siamo legati da 9 valori fondamentali, ma il nostro principale è l’innovazione incessante.",
  "IlAO7QiByLkLpSl_4TIp8": "Risparmiare. \nSalta più velocemente.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Semplifica il flusso di lavoro",
  "IuX_smb11VEeaZ6rUqYLA": "Specificare i motivi del nuovo tentativo",
  "Iuqe0KgecPlnVxVAHoP_l": "Ora i creatori prendono il comando utilizzando Gowaf Stream con Patreon",
  "IviIV2hBkkYQCBXvnuKd2": "Orari flessibili",
  "IxMJ0AYUiiwiWVrAfQbjy": "Laurent Bertin",
  "IxWyPyt7b_uPDsfdCrFK4": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "J1Wqgop6EuP8jmBWrZyIM": "Ogni visione ambiziosa ha umili origini",
  "J67BW68lSEQ8cZnlFDFHv": "Orari flessibili",
  "J68omSY-Dl-2lbgxpWGN3": "Tokio",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "I risultati finali del trasferimento di Nexus Mods a Gowaf sono stati fantastici. \nAbbiamo potenziato la loro velocità di download, consentendo una consegna stabile e impeccabile, anche in luoghi remoti. \nCon una consegna migliore, l'esperienza utente e la soddisfazione sono migliorate drasticamente.",
  "JEhuJ42VArPtocEcEAO3l": "Fornisci una reale scalabilità su scala planetaria",
  "JGM-WIxswlB0Fu0oMz8SU": "Blocca screenshot",
  "JI1hCGJvet6sTZ-ULmgXU": "Nessun costo di transcodifica",
  "JK3s2nEF-ELll99a_1byH": "$ 0,005/mese per licenza",
  "JMNtSjGA4keUmYufnraiH": "Prossimamente",
  "JP2jF17Uoo5ZhF84MzRzT": "IN CHE MODO LE SOLUZIONI OTT AUMENTANO VELOCITÀ E DISPONIBILITÀ",
  "JPda4h1CBSBmwg_rJ4a6y": "Prendi decisioni di routing intelligenti e crea servizi di rete intelligenti con solo poche righe di codice. \nInterconnetti le tue applicazioni e ottieni il controllo completo del comportamento della tua rete.",
  "JTWywD9jaObywvIjFoqFu": "Nairobi, KE",
  "JZWX5oGOxo7VjVINny10W": "Insieme costruiremo un domani migliore",
  "J_5uvUvOXWGTYi3UqBus9": "Compressione delle immagini",
  "J_okZ_adtd8hbTuvq8PEe": "Elimina la latenza aggiuntiva causata dalla trasformazione dinamica che rallenta i tempi di caricamento. \nElabora le immagini solo una volta, quindi archiviale in modo permanente sui dispositivi periferici utilizzando Perma-Cache per offrire prestazioni senza precedenti.\\nbunny.net ti aiuta a fare un salto di qualità combinando tecnologie innovative progettate per prestazioni assolute. \nPer ogni richiesta. \nOgni volta.",
  "Ja9WCSQMZHUawKskCQ7xs": "Supporto",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Elimina i costi enormi per i download di volumi elevati con prezzi flessibili con pagamento in base al consumo.",
  "JlDpy2j6XveEWp-HAJDm3": "\"Abbiamo già provato diversi provider CDN e, sebbene fossero più costosi, non offrivano le stesse prestazioni e affidabilità. Dopo il passaggio a Gowaf, i nostri utenti hanno notato immediatamente quanto fossero veloci e affidabili i download.\"",
  "Jp0_APSokfXIEsGQOaNym": "Amministratore delegato, Parrot Sicurezza",
  "JpLJkBcQ0BL5Juh1vAo87": "Autore di contenuti tecnici",
  "JqmOlz7w0iQYQOzSputiR": "Uscita API gratuita",
  "JuufR85QsyhTnx_os_ybk": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "K2InW6rhtLPKeRa5SHR3n": "Gennaio 2021",
  "K47e-2B2fJC45ZhtkgrqL": "Guatemala, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Bruxelles, BE",
  "KAUULoapiPZM1cD-R2hIV": "API semplice",
  "KB2o5qPgAWHfaaxMj0NAA": "Prezzi distruttivi",
  "KBPy3XUmJP6XVIIURLr_B": "Aumenta le conversioni",
  "KIoy0v3A969pTYAwErar6": "Semplificherai concetti complessi di networking trasformandoli in articoli coinvolgenti della Gowaf Academy, lavorando su casi di studio e guide utente per la nostra dashboard.",
  "KJYNNOm9KiW7EiCKx3_Sp": "Stiamo cambiando il gioco delle prestazioni di WordPress: presentiamo il nuovo plugin bunny.net",
  "KJZtJNAs4obZKKAWYBDWu": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "KPxgrA7C1vxgTC_oCQFMP": "Documentazione del prodotto Gowaf DNS, guide all'integrazione e guida alla risoluzione dei problemi.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Minimizza CSS",
  "KULZvO8G9Uc925bAxmT7_": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "KV7WJ2klCpERjTKZgf2MV": "Servire più di 100 TB al mese?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Scelto da oltre 40.000 clienti",
  "KVwMXAZvPYH0_-I_TSNMD": "Sfrutta l'analisi in tempo reale per portare i tuoi utenti nelle posizioni più ottimali. \nMassimizza le prestazioni e minimizza la latenza!",
  "KZAxQ48tVoyj5IQu7rXI5": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "KZVwy7VEOf98PBD9W77xT": "Controllo completo",
  "KaxpLGptKR0G8ucEmlnrl": "Orari flessibili",
  "KeFTdtLFL3kETY8pOz0J9": "Agosto 2022",
  "KeyxQJP7lSp7uuhwMN7C_": "San Pedro, CR",
  "Km-EIheJ2WjgV5WrM7Vwt": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "Ko2JnorUGFN0nrdGPY_Uu": "Toronto, California",
  "Kopqg2Wm-g2B0j4EW4W8q": "Caricamento",
  "Kw4rnr5l1OWgu02-WZzu5": "Sei interessato a una posizione e pensi che saremo adatti? \nUnisciti a un team internazionale di fantastici Gowaf!",
  "Kyz5VAcBuW5f3zTRSO4EV": "Potenzia i tuoi file con il nostro bilanciatore del carico globale.",
  "KzTRe_MtQd9ZfkQlge0-p": "Proprietario del prodotto (sicurezza)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf ti aiuta a offrire un'esperienza coerente in tutto il mondo. \nGrazie alla connettività locale in più paesi africani, aiutiamo i tuoi clienti a raggiungere i tuoi contenuti più velocemente, indipendentemente dal fatto che provengano dal Kenya o da Città del Capo.",
  "L-oyMRl0rMAN1jWFwhSEb": "Raul",
  "L3UOjB8d3CwlKqzN0UpEK": "Zona, URL, nome host, tag",
  "L91LhQcRe7PJIq9NYLFeB": "La rete veloce incontra prezzi imbattibili",
  "LA62XpfD2_VmDe9a2zhlh": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "LCjPEKBbSCn7skFnzWX-g": "Prima di passare a Gowaf, Nexus Mods riceveva fino a 10 reclami al giorno sulla bassa velocità di download. \nDopo il passaggio, questi reclami sono scomparsi del tutto. \nPer finire, abbiamo ridotto il costo totale di consegna mensile del 30%.",
  "LEGPkYiHStWrO-anURWyv": "InnoGames è stata fondata nel 2007, quando un piccolo gioco per browser chiamato Tribal Wars, un progetto hobby concepito da tre giovani nel 2003, si è evoluto in uno studio di gioco a tutti gli effetti. \nOra, lo sviluppatore con sede ad Amburgo è un grande battitore nel mondo dei giochi online, creando titoli free-to-play pluripremiati per i giocatori di tutto il mondo. \nSono conosciuti soprattutto per titoli come Tribal Wars, Elvenar e Forge of Empires, l'ultimo dei quali ha incassato oltre 1 miliardo di euro di entrate totali.",
  "LHTTNc8nwNjHeW9kt9Vwb": "La migliore esperienza di gioco. \nOgni volta.",
  "LJaqt5mptUslZKk6Cnn_2": "Server di origine 2",
  "LK4bq0cZLdvWewzjM1kil": "Protezione DDoS di qualità. \nPer un servizio di qualità.",
  "LLVlHMQwMVEy_3EdNizwZ": "/images/products/optimizer/TransformAPI/Sharpen",
  "LMOinEM-rh46Z9l5RpCWd": "Kiev, Emirati Arabi Uniti",
  "LNpEOyIL0-eKWQjaW0n3O": "Massimizza i tempi di attività. \nRidurre gli errori di origine.",
  "LSQmpudJqzUU-kFaI4KI9": "Avvicinando i tuoi contenuti ai tuoi visitatori minimizzerai la latenza, massimizzerai le prestazioni e ridurrai la frequenza di rimbalzo. \nCon Bunny CDN, il tuo sito web salterà veloce come un Gowaf!",
  "LUdbHNncl4JMqN_uJSxoS": "Evita i tempi di inattività e previeni la perdita di entrate utilizzando un sistema di monitoraggio dello stato in tempo reale integrato direttamente nel sistema di routing.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Prestazioni del sito web",
  "LZGKLf0msmG8yx9Wm4242": "A distanza",
  "L_3Cb0ywowihUakU69j2D": "Eskimi ha letto di Gowaf in un articolo su Hacker News. \nA loro è piaciuto quello che hanno sentito e hanno deciso di provarci. \nPer prima cosa dovevamo stabilire il prezzo. \nLa struttura tariffaria per richiesta che altri CDN avevano offerto a Eskimi non era fattibile per la loro attività, quindi abbiamo ideato un modello di prezzo che soddisfacesse le loro esigenze. \nGrazie alla rete più ampia di Gowaf CDN, Eskimi ha ottenuto l'accesso a più PoP in tutto il mondo. Attraverso i rapporti interni, Eskimi ha notato prontamente una diminuzione della latenza e degli errori di rete.",
  "L_9UDoqMb-BAoq4jvZUEW": "con risposte veloci e di qualità",
  "Ldc4W4w3syt5o_f5B5Gx3": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "LfJc5Ft3uYCYHphnHHMyR": "Ho Chi Minh, VN",
  "LhgzkM8jkivVfzRqHMJdE": "Svuotare la cache non è mai stato così facile e veloce. \nMantieni i tuoi contenuti sempre aggiornati.",
  "LncS1NcDD6IQLShQDlNgZ": "Elimina video",
  "LowpLxaH6sYUxTF2Oc8Rd": "COME PARROTSEC HA MIGLIORATO LA PROPRIA SICUREZZA E AFFIDABILITÀ",
  "LpAFMj3g2K1CRilEL3yBi": "Vuoi ottimizzare oltre 20 siti web?",
  "LqrVY7I6V_6tQobTY1fUl": "E-mail, ticket, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Paghi solo per la larghezza di banda effettivamente utilizzata.",
  "M-oQAn77HXKNeKMGpJFd3": "Potenzia la distribuzione del tuo sito web con PoP globali posizionati strategicamente.",
  "M5m30wl1mKYbS7ZHpnvO2": "Inizia a fare soldi",
  "M7KWW_cBx5HK7PWURA9gj": "A distanza",
  "M8NuNU6enGqvaTBFhewXg": "Con meno colli di bottiglia della rete e maggiore affidabilità, le soluzioni OTT possono mantenere attive le proprie reti.",
  "M8_WzIH_cDx1IWRUJ46wb": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "MADtlax4rOnUYfBM3o1YQ": "Verranno raccolti il ​​nome e la versione del sistema operativo del tuo computer.",
  "MBGRzF6t3ObMODssFdXOz": "Migliorato",
  "MCzMrYDDBRw5UoJn4hxyU": "A distanza",
  "MElPOWVE83Jmwfb3xmA_o": "Orari flessibili",
  "MGERblUH_TqG5zikZVgbk": "Utilizza il set completo di funzionalità Transcribe AI senza costi aggiuntivi o nascosti.",
  "MGcR-FgpfeGIFr8pyM3HK": "Super",
  "MIKMAKFvzRUlCTQZSXl_Q": "A distanza",
  "MLyM5hmvvus3wZwVf0k_z": "Saperne di più",
  "MNazypwAmZ8ATdUpC1i5k": "Hagatna: GU",
  "MQ8WE26g7LcETzojr3W2R": "Autore di contenuti tecnici",
  "MRQmJFZanR8PEOzbUERR9": "Con Gowaf CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "M_3EM4fm4eXpWUCY86jzy": "Dicembre 2020",
  "McUF7sDKCrL8bvJo7N57P": "Controllo di accesso",
  "MdTBmkryojIaLeSywUfiZ": "Squadra interna",
  "MhDttb6PyyValtrIXk1BT": "Transcodifica",
  "MiD8TA8CBSTQcgl2doZJo": "Protezione DoS",
  "MitbZ03rrb46v2Uw7MXrr": "Proteggi facilmente le tue immagini dalla condivisione su altri siti Web con la protezione del dominio.",
  "MkX9tR5LW_vkl7wYjDHAF": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "MoD632gtQOm-6a-MazjUe": "Quanto guadagno per ogni referral?",
  "MoeTRf8UsMxd4C3Ae9paR": "Canale Slack privato",
  "Mpwyj_jGI6PWK4CA2Zs48": "Semplifica la sicurezza. \nProteggi le tue immagini.",
  "Mq_bIGAyLLyRkWWuGx--3": "Copenaghen, Danimarca",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Chisinau, MD",
  "Mv2IT3J5shRvZPHC7_ECI": "Entra Gowaf! \nAbbiamo collaborato con ParrotSec per creare una piattaforma conveniente per ospitare tutte le loro architetture. \nCon il nostro modello di prezzi personalizzato, ParrotSec ha risparmiato l'80% sui costi di consegna. \nAltre reti CDN hanno provato ad addebitare tariffe aziendali a ParrotSec per funzionalità che non utilizzavano, ma Gowaf ha offerto loro un piano creato per le loro circostanze specifiche a una tariffa conveniente.",
  "MyV9Wv0kRbJBx3TbE3zfC": "Bilancio del carico",
  "N281L68l0s1Ahfxks6wOS": "Personalizza i tuoi controlli",
  "N33mLUc5Udca12SF0ep1M": "Offre una riproduzione fluida e uno streaming VOD di alta qualità.",
  "N4J-ikTHwvkmdhSH6Q-kN": "costo risparmiato",
  "N6q23-6o1-_wZ6EsI9DmX": "Disponibilità",
  "N9jNH5p96_TbO6rKVthjY": "Prossimamente",
  "NAJW1mqePntndGi61wW66": "(media: agosto 2023)",
  "NB_PlIRPrgkUAMPJLaypI": "Incredibilmente efficiente",
  "NDbhLim71QNaIXOte9ulQ": "Distribuisci i tuoi contenuti più velocemente che mai",
  "NENo6KyBvySZGQnhIWXai": "Corsi online",
  "NNTDLqDavN5-F1xQj_O-9": "Bogotà, SA",
  "NOwctDqZnzGsM6SvGeNtW": "Sopravvivi ai riavvii del software o ai problemi temporanei della rete con un ritardo tra i tentativi configurabile. \nImposta fino a 10 secondi di ritardo tra le nuove richieste e concedi al tuo stack software il tempo di tornare online senza errori di origine.",
  "NQivWCq6kk2EQMOxoKgLv": "Latenza media",
  "NQw188jc5OwsTTFvpG-XN": "Documentazione del prodotto Gowaf CDN, guide all'integrazione e guida alla risoluzione dei problemi.",
  "NRVK8-uhSGP2bAO03BRNe": "Lussemburgo, LU",
  "NSy91tav1UoXMECW_aDxd": "NZXT è un produttore leader nel settore dell'hardware da gioco, specializzato in PC da gioco ad alte prestazioni e periferiche essenziali come mouse, tastiere e microfoni. \nSiamo grandi fan. \nAlcuni membri del team Gowaf possiedono più di due piattaforme di gioco NZXT.",
  "NTEisdaelNp_X1Jm15Up3": "$ 0,06/GB",
  "NZC2X8xxar0BjJx357fb0": "Server di origine 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Anche se InnoGames è nata per il nome carino, Gowaf li ha subito impressionati con le nostre offerte. \nLa CDN di Gowaf ha parlato da sola, con PoP in tutto il mondo che garantiscono velocità elevate. \nIl Super Gowaf non ha mai lasciato InnoGames in attesa di risposte per più di un giorno, quindi il team InnoGames ha potuto usufruire di un servizio cordiale proprio quando ne aveva bisogno.",
  "Nc-BTul32GTZlQgYzEIep": "Marsiglia, FR",
  "NcwgB49v3BKUyHyIki0D2": "A distanza",
  "NjxDeRbS8Yh6CPYoGhtIy": "$ 0,01/GB",
  "NpNqxWAKTXRdfJzmPPSs-": "Prossimamente",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN America Latina",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Performance globale media",
  "Nx42eHTwfbM85m81w69GX": "A distanza",
  "O-A8j1V1E_91ifsO6oFbM": "Instradamento SmartEdge",
  "O0LtcVv3bua7bkwommOFs": "Traffico mensile",
  "O3X1IOZm6-KlH1N74XLo3": "Unisciti agli oltre 40.000 clienti che già ripongono la loro fiducia in Gowaf",
  "O6QIAzqvAhkCbE4HF5VG4": "buffering eliminato, velocità di download aumentata e affidabilità migliorata",
  "O8uEcSp1L5E-g4e7y1bom": "Autorizzazione",
  "OA6zCLNlA-_UZM90JVC4q": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "ODOZbi1Je5p-D9Wr3WP4G": "Alberto Bauducci",
  "OE4WsoTAA-O_YqjGQLN7N": "Riad, SA",
  "OL5ABcsqtoZs5uIKOKRdd": "Nessuna commissione API",
  "OQ52SdArMvxl9H_2FrLQi": "Vilnius, Lituania",
  "OSPXAfY6FR8_yhm0E7QqN": "Raul Vecchione",
  "OXpwmNVmFgKUWr9Xrnmy_": "Orari flessibili",
  "OZBFEeLwvEAEi-xqp3OdF": "PIÙ ACCESSIBILE",
  "OZQ4MIAhrEJcp3Bb0QdPf": "Responsabile dello sviluppo",
  "O_SiQ-_ys826sBlE_4yfA": "Stiamo costruendo un futuro migliore in cui persone straordinarie aiutino milioni di altre persone a vivere un'esperienza Internet più veloce, più sicura e più piacevole ovunque e in qualsiasi parte del mondo.",
  "Of4q5G6edu0X3vVWOtcrT": "Interrompiamo e forniamo impatto.",
  "OmSew8mun8sNwyQTiAUuz": "“Lavorare con Gowaf è stata una boccata d’aria fresca. \nIl loro team è stato utile, reattivo e competente. \nIl servizio ha superato le nostre aspettative in ogni fase del processo.”",
  "Onu78XvTgkLCBunkIt4gu": "Contattaci",
  "OrZy5AGY7lusmuYCSTESD": "La nostra visione",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Migliora l'esperienza dell'utente",
  "P2zHLMRmwKGbTmaMO4rLq": "Accedi a una rete fornita da fornitori accuratamente selezionati in data center di alto livello.",
  "P3E9iwgU2bZ3gJE1oyTva": "Approfitta dei prezzi più vantaggiosi al mondo per progetti a larghezza di banda elevata con un'unica tariffa globale.",
  "P3kO7erNECSDydaD2ccxO": "Distribuisci contenuti e aggiornamenti di gioco senza problemi al tuo pubblico globale. \nApprofitta dei nostri 123 PoP globali e massimizza la velocità di download in qualsiasi parte del mondo fino a 5 volte.\\nDistinguiti dalla concorrenza con la consegna più rapida di patch e aggiornamenti pre e post-gioco!",
  "P5tZ7QdBuj-C3JPR7cGKc": "Nel 2012 Dejan Grofelnik Pelzel ha dovuto affrontare un grosso problema: stava lavorando a un sito web che causava un traffico sempre crescente. \nPochi terabyte di costi CDN erano alti quasi quanto il suo stipendio mensile, ma non riusciva mai a capirne il motivo.",
  "P7bp6JcQC_JniuXmywCB8": "Bernhard Schrader",
  "PDEs3nnGBfog1j0r5jgw9": "Pedro Dobrescu",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Tbps",
  "PFjZxGwx9t4yJtG1BKm7m": "Non solo più veloce ma anche più sicuro",
  "PFn9Jz4oEpBOU1NWirjn1": "Co-fondatore di WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "Più felice",
  "PKazSMtCKx1kCX3p2CXwm": "A distanza",
  "POwpvpakqxWvRUATLyt5l": "Gratuito",
  "PVuK0XsZri8h-6ZKXJvG_": "Protezione dal collegamento a caldo",
  "PVvKVE020DSsZh_jIjZy3": "A distanza",
  "PZRyiqlBuddLUFlsibleJ": "A distanza",
  "PaZloFswzuE0yd9Y1TSd9": "Salvador, BR",
  "PbV3mlKii46cqdt9RNtMO": "A distanza",
  "PccBHTvHxK3lRC1racW2R": "Registrati. \nCondividere. \nGuadagnare.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Tempo di caricamento del sito web",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Città del Messico, MX",
  "Ph0sp9NBscLxHmF_LVh3y": "Puoi chiedermi qualsiasi cosa relativa a Gowaf, al tuo account e posso anche aiutarti a risolvere i problemi. \nPer iniziare, inviami semplicemente un messaggio!",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN è davvero eccezionale. \nSupera in velocità i famosi provider CDN ed è più economico.",
  "PkbQt_aNZup3G_fStOr6T": "Aggiungi capitoli video ai tuoi video per consentire agli spettatori di navigare più facilmente nel video.",
  "PlcIpvLh19QExvOmNrv84": "Salario competitivo",
  "PmmcVhjSe0ixIVOISCW2b": "Trascrizioni in 56 lingue",
  "PnSIhuroMnQjdZzfpETkx": "Semplificare lo sviluppo.  \nMassimizzare la produttività.",
  "PpaZUmbkZNryu6Tdwx21g": "COME FILMMUSIC.IO HA COLLABORATO CON Gowaf PER CONDIVIDERE LA MUSICA CON IL MONDO",
  "PrnbxHw_v1t21nFCB2BA6": "Riga, LV",
  "PsY4eSLZYT5QoWo78sD9Z": "Consegnare",
  "PvAjfdCLqkDq9UiVREY70": "Semplifica le implementazioni, fornisci una logica globale complessa o automatizza la tua infrastruttura con record DNS programmabili.",
  "Q-eWZocC4ddu6dZGNhWFr": "Salta più velocemente con l'intelligenza artificiale che funziona.",
  "Q0Gktvpt93TnMEJsRTKys": "Ci sono voluti alcuni anni perché le cose decollassero, ma stavamo crescendo a un buon ritmo. \nAlla fine del 2020, abbiamo raggiunto il primo importante traguardo di 100.000 Pull Zone!",
  "Q0t7VwOOsk3vG4Xnaxbz-": "$ 0,004/GB",
  "Q5DsNDLJR3jI7kEr7r7t_": "Ottieni immagini perfette al pixel, ottimizzate, archiviate e consegnate in tutto il mondo.",
  "Q5YtfVL9lf2B_B2JiCjpR": "$ 0,03/GB",
  "Q6943t0hb3eNqXYGK1bJ1": "Trasformazioni di immagini illimitate",
  "Q7A3xk5WCclIog1SurB_B": "Connessione fallita",
  "QFJFAKIiVa_HPE9d0kh3x": "Non colpire mai più la tua origine e abbassa le bollette",
  "QHM6bY7BT3LtOxsShEn63": "Carica i tuoi file utilizzando la nostra API o il gestore video web.",
  "QL423LI7ggKomsM5NLlvS": "Documentazione del prodotto Gowaf DNS, guide all'integrazione e guida alla risoluzione dei problemi.",
  "QMPGHfWUXE5qVk_PeAKAT": "Cultura aziendale straordinaria",
  "QMsKAQAcOykobjHg_3FCC": "Impedisci alla CDN di intasare la tua infrastruttura con richieste non memorizzate nella cache. \nMantieni i tuoi server attivi in ​​modo rapido ed efficiente. \nRiduci drasticamente i costi della larghezza di banda e dì addio alle ridicole bollette S3 migliorando allo stesso tempo le prestazioni.\\nCombina il meglio di entrambi i mondi: riduci al minimo i tempi di caricamento massimizzando i profitti. \nSmetti di preoccuparti del carico dell'infrastruttura e concentrati sul tuo prodotto.",
  "QNNyCsg_vuBomcptrbWiq": "Archivia i tuoi file in modo permanente su Edge Storage e sfrutta il rapporto HIT della cache del 100%. Aumenta la velocità di distribuzione web in tutto il mondo.",
  "QRp7Pxt4v_U4cy1QH9vL_": "San Paolo, BR",
  "QS-74lqqOA1COdQjEbDTj": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "QTpqDHXnvaqAYzcOL4fhh": "Dorsale da 150 Tbps",
  "QWez0Gv6c8mqNZQ1FnWrJ": "A distanza",
  "QcMi-mC_xckOT4HJwqm7-": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "QeNT2zbblwiKP29mOCC_T": "La nostra missione",
  "Qfw-l4haXgBFnkjlIlw_W": "Esperienza del sito web senza CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Compressione WebP automatica",
  "QkLk0YHXV9lSVfD7dGx_Q": "A distanza",
  "QmJRnMg5KJqJ99kNvYvhI": "Configura le risorse CDN",
  "QqhlbNzw7pnkusJ4q_HCc": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "QqoodMEwPpua8T2NYqMZJ": "Supporto",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Riduci al minimo la latenza",
  "QxLw1yVOUKWJvhvG3ATxB": "Lettore multimediale personalizzabile",
  "R-G_YQLWg2AyNNdByunix": "200GB",
  "R2XxUcVwVnZMB1IwJEMji": "Nicosia, Cipro",
  "R4lUfB4acIvhP8mOTf4CY": "Massimo",
  "R4tgeoCb8a3Yqut3AX5cq": "Crea sottotitoli",
  "R5J3K1Htrsa5KiOUNqHQf": "Documentazione del prodotto",
  "R5K8TXRmr3MaFba8uL4q8": "Anche se InnoGames voleva fare il più possibile internamente, c’erano alcune cose che non potevano fare. \nInnoGames aveva bisogno di distribuire aggiornamenti per 10 giochi diversi in paesi di tutto il mondo, con una versione localizzata di ciascun gioco in ogni paese. \nCiò ammontava a oltre 500 terabyte al mese di larghezza di banda.",
  "RDF-FK0HEbcFR8RsEIV6H": "Media \nLatenza globale",
  "RGHjE5aBc6X9eWn3S27C3": "Singapore",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (disponibile a breve)",
  "RGoDixyldapHr6gaEeDpd": "Orari flessibili",
  "RHsdoURJ-Mzc2_2mxIVyP": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "RMtoWMEIRCHXmuRpKsUZW": "Guadagna $ 20 per ogni iscrizione a pagamento.",
  "RSUN-pUdeJe1jj9mxXPBB": "Enorme backbone di rete per un uptime del 100%.",
  "RSsHH0FpfgrAGtk5So-Cz": "Filtraggio",
  "RTP73PAf4kSPy9KiZFb2g": "Gesù",
  "RZ-sPzpQnrXVjlA_ephgH": "Dubai, AE",
  "R_22SECZ7kC8pRBJ61NIP": "Autore di contenuti tecnici",
  "R_3mgQqyjradvGS1Zgqzr": "Giusto",
  "Rb3Rh-IHGvUiNEBesqDaa": "Semplifica il tuo flusso di lavoro video",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods non è solo uno dei siti Web con sede nel Regno Unito più trafficati, ma anche uno dei siti Web di giochi più popolari in circolazione. \nDa oltre 19 anni, la loro missione è fornire la migliore piattaforma ai giocatori di tutto il mondo per condividere mod e strumenti, gratuitamente per il divertimento di tutti.",
  "ReewjMMktc4CpBJjJqaMD": "Chiedimi qualunque cosa …",
  "RlvMM4rSwCm0QgIHwo7KM": "Comunicazione diretta con gli sviluppatori",
  "RmZVoEzmJMg8N6eKvKXrQ": "che ha permesso a Valnet di crescere",
  "Rp4f1YswXcxeV-TD7JLjN": "Il più veloce del settore",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Rilevamento",
  "Rr21xw7EXtF5cgVCViy5s": "Innoviamo incessantemente.",
  "RrhuU5NcDv5v12JsrWEns": "Piattaforma DNS per la prossima generazione di app Web",
  "Ruh6Nls4bP_tVTR_gk10I": "Il tuo indirizzo IP verrà raccolto e mappato in un risultato di paese e posizione geografica.",
  "S2WPugMYPn7ok2pZ7KlvC": "Molteplici opzioni di pagamento",
  "S4vwJiH864rdMjOWiYn6r": "Prestazioni estreme",
  "S5oeEAcNu7sUNObIJJEcs": "Asia/Oceania",
  "SIE9QitriZYkHNMayKtxQ": "Smetti di perdere abbonati a causa della pirateria e riproduci in streaming contenuti multimediali alle tue condizioni.",
  "SKM2dGXd3cBo3A4Vo1OmS": "A partire da $ 0,02/GB",
  "SOU8aCWoqDn5IJAkSTyAi": "Assumi il pieno controllo di chi e per quanto tempo può accedere ai tuoi contenuti.",
  "SP6573CVMm_Ch9O012nHg": "Ottieni una visione completa della distribuzione dei tuoi contenuti con informazioni preziose e metriche sui clienti.",
  "SRErWC047dGzs1OQy-8k9": "Capitoli video",
  "SSAsxWUZfXtpUlM9_6YV6": "Recupera tramite URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Costi inferiori",
  "S_TiMemkVNGRoxGiE-270": "Orari flessibili",
  "ScRETUQ-AMa_0o2qyVqIO": "Proteggi le tue immagini dall'hotlinking o dalla condivisione senza credito.",
  "SfK0opKjg0p4z9x3pzXnF": "Le aggiunte più recenti al portafoglio InnoGames sono state Rise of Cultures e Sunrise Village, due giochi mobile first rilasciati all'inizio del 2022. Che si tratti di costruttori basati sulla strategia o di comode simulazioni agricole, InnoGames ha scavato la frontiera dei giochi mobili.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Tel Aviv, IL",
  "SgQqqbTrlVfpHwfczWDql": "Dejan entrò in azione e, qualche notte insonne dopo, nacque il primo concetto di CDN con soli 3 server. \nHa risolto un problema e si è dato una pacca sulla spalla. \nMentre monitorava le prestazioni del suo sito web, una luce si accese nella sua testa: \"Se ne ho bisogno, sicuramente ce ne sono altri con lo stesso identico problema!\".",
  "ShbqWVfcI1wt5_KcLMIhQ": "Per aiutare i Mod Nexus a risolvere queste sfide, abbiamo lavorato insieme per trovare una soluzione che offrisse prestazioni eccellenti rispettando un budget molto limitato. \nIl fattore più significativo alla base dei problemi di prestazioni era un basso tasso di riscontri nella cache. \nCon la loro enorme libreria di mod, il loro vecchio CDN faticava a mantenere i file nella cache. \nDoveva estrarre file da celle frigorifere dall'altra parte del mondo.",
  "ShdPVZbPJtb-rBkp1u5bB": "Infine, abbiamo dato loro accesso 24 ore su 24, 7 giorni su 7 al nostro supporto Super Gowaf e creato un canale Slack privato. \nInnoGames utilizzava già Slack, quindi ne apprezzavano la comodità. \nInnoGames voleva passare dal CDN precedente perché il supporto era troppo lento. \nIl nostro Super Gowaf non li ha mai fatti aspettare. \nOgni volta che avevano una domanda, rispondevamo velocemente, di solito lo stesso giorno.",
  "ShlO2o5-hxiE3A8ezcyU1": "Velocità video regolabile",
  "SnjQNoEy1rQkq77c2NNTW": "Motore SmartHop",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, ingegnere software senior",
  "SrFA7UxBrpoD0x2Wfz9-l": "\"Mi piace il fatto che il supporto di Gowaf CDN funzioni con persone reali, in una vera chat, con soluzioni rapide. È importante sapere che un essere umano ha esaminato il problema.\"",
  "Sv_0YLF3YgUxUqz_XIoD-": "Sfrutta funzionalità potenti. \nSenza costi aggiuntivi.",
  "SvayX2smkRzqfhGp_AxQ_": "Varsavia, Polonia",
  "SzQCfuB6Hd-YQA7-ItdkA": "Bellissimo lettore video",
  "T2AMMLf8fFyKJB3AO1qU7": "Informazioni sul browser",
  "T335Sf0D1kS3b9OfS2o_E": "Traffico di origine inferiore",
  "T5wGJhUJMdUWlVqxEHN0J": "Rimani sicuro e concentrato con una protezione DDoS integrata di prossima generazione che funziona e basta.",
  "T7pZavGAUgmxpFLhKbdo-": "Scalabilità illimitata",
  "TA3ZPJ7J2opFV7X-fUq8b": "11 dicembre 2024",
  "TE73bQXoYczUFFCpXt0MC": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "TEZlazu6G6F6SFqBln0ty": "Regione unica",
  "TGXk5iNE1qJcd9p89IF1-": "Tecnicamente esperto",
  "TGxP3_opGKENLFuirCc61": "Filtro di richiesta AI dinamico",
  "TJ9xPIba22s9HuJNO3ctg": "Chicago, Illinois",
  "TKZxaXw1T12K8BOzP40yh": "Gowaf DNS è ora attivo!",
  "TMJaokFXMwUGXGHMs9Xne": "Riduci gli errori di origine fino all'80%",
  "TO9u9sT-Lh_EhhGZKP5nL": "direttore del marketing",
  "TOhNHlm5tIWit5OvZ-Ld6": "Abbiamo raggiunto le 100.000 pull zone attive",
  "TQRz1S_WpekrrSe5IHeCQ": "/images/home/Gowaf_logo文字.png",
  "TRmqoLD07ZQjTD0cTsHrv": "Montreal, California",
  "TSJDS8bUnSytfW0snO8aU": "Prova Gowaf AI Beta!",
  "TSMsbvOv2nWSQYQ8Phbkb": "NZXT è venuto a Gowaf per risparmiare sulle spese generali mensili ed è rimasto per l'ottimo servizio. \nNZXT avrebbe potuto integrare Gowaf CDN e dimenticarsene. \nInvece, hanno trovato un nuovo interessante potenziamento: la nostra dashboard è diventata un utile strumento di monitoraggio, aiutando il team NZXT a verificare il successo di ogni implementazione.",
  "TSoq-QMPvp6XR34h-4Tew": "CDN privato",
  "TXHZSBcsKkFAG_y-tqYdK": "Europa",
  "TXNWhrx6PIBqZnrUkhmZN": "Ottimizzato per i video",
  "TaX92vqnE9nC-GZs1VVRf": "Seul, KR",
  "TapgWeXg7dOtRJI4LfCTs": "Dorsale da 150 Tbps",
  "ThmmgWXys6Lcgkq-UEfua": "Proteggi il tuo account con limiti di larghezza di banda mensili.",
  "Tie1pPniQdN-d0GNf1w7x": "10 PoP",
  "Tl5Ua8_mlOwS9TiUnudzk": "Riferimento API",
  "TmeMHfFR7pGh0e_hIP_2i": "Evidenzia i momenti",
  "To6RhdJp4RuOw5hfiiO0S": "Integra la CDN nella tua applicazione web e ottieni un aumento di velocità. \nHai bisogno di elicottero? \nContatta i nostri Super Coniglietti.",
  "U1RTKXsrd5tEEB1SEmcCb": "Ticket risolti",
  "UDMIK9G-HME1LWziILgn2": "27 ms",
  "UJkLd-hho7JlpcYr13Vyi": "Salute mentale",
  "ULLnxUBIrlhkWIFN2UJQ0": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "ULMtgFyuIrpst1orkGVCl": "Valnet si rese immediatamente conto che Gowaf avrebbe potuto garantire loro l'indipendenza di cui avevano bisogno per espandersi. \nAbbiamo concordato, quindi abbiamo ideato uno stack tecnologico di prima classe che soddisfacesse le loro esigenze. \nGowaf CDN si integra perfettamente con il nuovo lettore video di Valnet, con Gowaf Stream che funge da backup per massimizzare i tempi di attività. \nSupportava inoltre ogni tipo di contenuto servito direttamente dalla dashboard.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Orari flessibili",
  "ULjhWzDk3587GTPFOFueQ": "Condividi il tuo legame unico con il mondo.",
  "UMWqIFFjNZPS34wM4Rqy1": "Crediamo che grande non sia abbastanza.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Aggiungi capitoli video ai tuoi video per consentire agli spettatori di navigare più facilmente nel video.",
  "UO7ON8-WyIM3NrgAvL7JC": "Tre",
  "UYlUaB-GFGjI2Cuw1zTYR": "Proprietario del prodotto (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "Parigi, FR",
  "UcCNU6shcIavUIf-KOfOU": "Caricamenti ripristinabili TUS",
  "UcvR347GRy9sltvDH9hh9": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Security, guidando una visione in continua evoluzione per il",
  "UegTq88bPEGus_-tQgzG6": "Migliora l'affidabilità",
  "Uf8TI5DjAqM33HS19AFXU": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "Ufmpf1_cbCWT-bQ14I5lh": "Richiedi un file non memorizzato nella cache dal CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Spingi il tuo marchio al livello successivo con un giocatore che è veramente tuo. \nBunny Stream ti consente di personalizzare facilmente i controlli, i colori, la lingua o utilizzare il tuo CSS per adattare perfettamente il tuo lettore al tuo marchio. \nPuoi anche utilizzare interamente il tuo lettore con i file HLS forniti.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Ridurre i costi della larghezza di banda utilizzando una CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "A distanza",
  "UnXQ8dM78U41E_-F2HB09": "Lottando con i costi della CDN, il nostro fondatore Dejan ha avuto la prima idea di una CDN veloce, potente ma conveniente per aiutare gli altri ad accelerare i propri contenuti.",
  "UnvrBD6XoGKaWae32rPHd": "RIDUZIONE DELLA DIMENSIONE DELL'IMMAGINE",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Proteggiti dagli attacchi HTTP Flood Layer 7",
  "Ut95PVWf3ODO90ncOpEgV": "Dal momento in cui Valnet ha trovato Gowaf, hanno capito che noi eravamo la soluzione. \nCi hanno reso una parte fondamentale della loro strategia di crescita. \nLa migrazione a Gowaf ha richiesto solo pochi giorni, il che a sua volta ha ridotto di quattro mesi il programma di distribuzione originale.",
  "UtZZVMdnO2_nk5AsrQdEz": "Brisbane, Australia",
  "UyW_8wt9a6R_vyi2j1EaV": "Nessun costo nascosto",
  "V27eNLAlLStM7v7b5dBfP": "Londra, Regno Unito",
  "V3uuMs1bgB8XVpX9jNBFJ": "Autenticazione token, blocco geografico/IP",
  "V7xueDwUmmiZWw5hbNPRs": "Pittsburgh, Pennsylvania",
  "V9oHNFRO59r-4Z0QLhkx5": "riducendo i reclami degli utenti",
  "VEjyXC8EDvcupdbfuONz4": "Inizia subito la memorizzazione nella cache",
  "VIhtCnAYPxvSXFfMj93dY": "Primo concetto di CDN interno",
  "VIkO3GosI8TvChwX2gPur": "Chiunque abbia un account bunny.net a pagamento può aderire al programma di affiliazione.",
  "VL5HyKzaBevi8GnrdMRxH": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "VN5OPrjZinkM0mxUG3WiS": "1 milione di siti web",
  "VNf9rm66LHZ_5L54rOR0-": "Mosca, RU",
  "VVZw1SNnDR03beR36DQTe": "Carica API",
  "VVzzamDY3fj2RpKojAPGd": "Mod Nexus",
  "V_IPWjfJ-sBGR9n_wPXhW": "Collegamento al tuo sito web",
  "Vb-c3MHHyTvVUVilMYl_g": "Minneapolis, Minnesota",
  "Vecq3as4AAjmDwX24TdR2": "Segnalazione",
  "VesXI9t4UMcKu0oXUPodx": "Download più veloci",
  "Vf4J9e4exH9zotGXEXtoj": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "VfOq3EQQsmDnSXQnGdTSD": "Il team Gowaf è collegato da 9 valori Gowaf per aiutare a costruire un domani migliore.",
  "VjRtLMbAxvSyBWyhNlaNp": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "VsIbpLW5A88bfz3mNns02": "Phnom Penh, KH",
  "VtR7U0TGRu7sMsQ2yHsQR": "Aumenta il livello della tua sicurezza prevenendo i registratori dello schermo",
  "VwjGbMswersuuQ8lj6IhS": "Ingegnere di supporto CDN Il",
  "VyJg-p56OLii0yWmWO843": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "W-eFlFt59mURkqdsXRfiN": "Non vogliamo che tu lavori qui e basta. Vogliamo che tu appartenga.",
  "W1xdfjz0OdGg1O4nO7oeO": "Con successo",
  "W4FDTntcVs2yotM9mfnuj": "\"È un piacere lavorare con il team di bunny.net! Ancor prima che passassimo alla loro eccellente rete CDN, hanno aggiunto alcune funzionalità di cui avevamo bisogno per la transizione. E dopo, sono stati così veloci nell'aggiungere nuove funzionalità o risolvere qualsiasi problema \nabbiamo avuto! Un vero partner a lungo termine che apprezziamo davvero!\"",
  "W4gWVYZ6aPrMJitL8D2_a": "Ogden, Utah",
  "W6LiYOmeh2u28WLrQXA0W": "Melbourne, Australia",
  "W90ZhOTYA6jEZEwOIYBiZ": "abbandonando la loro vecchia rete di mirror",
  "W93j_RakdLAvTaHfDtYfW": "Orari flessibili",
  "W9MWK9isF7qTW3GH3mGY_": "Zone di attrazione",
  "WBJe3pMejW1VAJCka26Bn": "Zona, URL, Regex, Tag",
  "WBosyyLWnfOzJQ1Velbz4": "Orari flessibili",
  "WCR-lfMSStF18BsPShZ05": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "WJHmAMsXmlojmRDHcQ_OG": "Costruisci più velocemente. \nSalta più velocemente.",
  "WJlZ-IbbbUW727RvF9OR2": "Ben M",
  "WNltSFgIXwNMPL6RL6IsC": "Certificato SSL gratuito",
  "WOOQH76cFZahgTFwXJ1R7": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "WPhL2C1pe1LecireD67V5": "PoP Edge CDN",
  "WXMesPzBGQNI1gpcpIK9E": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "WZnkChC3ZKHWH-yz7DJGa": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "W_6o7EfGL09HJjuazh2My": "Statistiche in tempo reale",
  "WadTAE5zyz0Q2IqaSw3UH": "Ferma la pirateria prima che accada e assicurati che i tuoi contenuti rimangano disponibili solo per i tuoi abbonati.",
  "WiMrDBg9yHpiOGu2LLWSP": "costi inferiori",
  "WpTDNzbASQwn09-EV9wpR": "26 aprile 2024",
  "Wq_vptFMpeS5cAlNdyWlG": "Gowaf",
  "Wsk2AgEKw9sxOnadqLNv8": "I nostri prezzi sono stati chiari fin dall'inizio, privi di microtransazioni e costi nascosti. \nInnoGames pagava solo per ciò di cui aveva bisogno, non di più. \nPer non parlare del fatto che hanno risparmiato passando a Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "Le prestazioni contano ed il nostro obiettivo è portarle al livello successivo. \nbunny.net ti aiuta a potenziare la tua presenza sul web con potenti funzionalità progettate per un efficiente caching globale e l'ottimizzazione dei contenuti per sfruttare fino all'ultimo millisecondo di prestazioni.",
  "WyFlKMEvY5fxY4a9FXN0o": "Massimizza le prestazioni con il routing globale",
  "WytoBo2Hamit6anAsjl2M": "Con SafeHop, una richiesta non riuscita all'origine viene automaticamente inviata al server successivo o rinviata allo stesso dopo il ritardo configurato.",
  "X4O7ksNH2UIMXKz5ss0oG": "Elaborazione delle immagini",
  "X4umXmk7_ZYQ49yLOGEa4": "Adoro questi ragazzi",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Massimizza le prestazioni",
  "XAAMhg1cREnTVF7ChiwRW": "Migliorare sempre di più",
  "XEMX8GL23dsiR19NdVrGR": "Offerte di lavoro attuali",
  "XHnKKeCyYPYFCVAgSO6_9": "Crea la tua soluzione per aggirare la complessità",
  "XIeatUvnXT0QKUb87ExRe": "<p>Una <b>Content Delivery Network (CDN)</b>, come suggerisce il nome, è una rete di server con lo scopo di fornire contenuti del sito web. \nSebbene i server Web siano i principali responsabili della distribuzione dei contenuti di un sito Web sul World Wide Web, una CDN può migliorare l'esperienza dell'utente diminuendo la distanza tra l'utente e il contenuto (con conseguente minore latenza e miglioramento della velocità effettiva).</p><br/ \n><p>I CDN sono ora molto popolari e utilizzati da siti Web con traffico massiccio come Facebook e Amazon per fornire un'esperienza veloce indipendentemente dalla posizione geografica dell'utente.</p>",
  "XIo706yCeK8HEpR6dANbe": "Assumi il controllo completo dei nostri contenuti e limita l'accesso a corsi o video specifici come ritieni opportuno.",
  "XLI3eTKvrp8TutpqX7kyC": "Abuso",
  "XLjmJRAhVet9DPE8GTv1i": "Erevan, AM",
  "XPBze061hZrYzgNedTb7I": "Orari flessibili",
  "XQ-qolS_rsxNmhuHjoH7E": "Madrid, ES",
  "XSecgqgohL5iSxJT8DIIU": "Quito, CE",
  "XZhL1rlR1e6SeAK8UGzWZ": "Traffico gratuito verso Bunny CDN",
  "X_AtStB2EM8l87q7hSmrl": "Trasforma l'API",
  "X_oJH2g3hDgszGL-VO1rV": "A proposito di Timbo Jimbo",
  "Xaaf2IPZlyyUwJSONGE71": "A distanza",
  "Xbb8H3oe3t9PoplkIiZyb": "Account manager dedicato",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "Impariamo e miglioriamo ogni giorno.",
  "XhA5VAK94yqzW07ENHI5A": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "XiYg0386NBKOn04hmL4zH": "Prezzi CDN Gowaf",
  "XqBTV_vfr3JqwrS3v6LY9": "sulla larghezza di banda e sullo spazio di archiviazione",
  "XqiQHdK1YbTenfDq9eGaf": "Replicato a livello globale",
  "XrVJYMHLH4RjtlcWg1hyG": "Veloce",
  "XtaMjKXj2xYZtysE_gVYf": "con una Rete alimentata da 120 PoP",
  "Y43wQu1zLlL_sjReUkI9R": "Rendi la gestione del sito web un gioco da ragazzi con un gestore di zone facile da usare e che funziona.",
  "YEgs1BKX87BepafWOGUL6": "Miami, Florida",
  "YFDEIQBwZf3OmEUwOpWkY": "Informazioni tecniche",
  "YFTltyo1jF6I5U1JVhNia": "I registri degli attacchi vengono analizzati per migliorare la mitigazione e la sicurezza future.",
  "YHRy1-xLcrNtF4d6rOd-_": "Abilita Media Cage per impedire che il tuo video venga condiviso o scaricato.",
  "YJvMrxcxNvjmbhSRdAjLN": "SLA sui tempi di attività",
  "YL_xWZKCbWP8CvYQ2yYis": "COME GLI INNOGAMES HANNO FORGIATO UN PERCORSO VERSO IL RISPARMIO",
  "YV510pxn6i6kmL4Wy0m04": "A distanza",
  "YY8esQlQSldY_S9yZDZD1": "Scalabile a livello globale",
  "YfbUDxgRaZvXlAj7ayM1b": "Immediato",
  "YgE8RXYVNVqFFAMZekifO": "Interrompi la perdita di entrate, impedisci agli utenti di scaricare i tuoi video e mantieni il controllo completo dei tuoi contenuti.",
  "YgQbeeMFSUDU-S0Xkit6n": "Supporto",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al trascrive e sottotitola automaticamente i tuoi video durante la transcodifica.",
  "YlOgzt1rcl-xSfFGHEmKl": "Riprovare le richieste non riuscite",
  "YosReCsU4dcUdTmho4gQd": "Francoforte",
  "Yp4I8TYtv74ZgZJteid5a": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "YpZw6fU9DR6QpLNz24rZy": "36 ms",
  "YsQ4kmEmdfXu2EIKj96Y2": "Orari flessibili",
  "YyRTZdcmpDkITkRyL_Ioe": "Ottimizza automaticamente le immagini e minimizza i CSS",
  "Z5TBaWVfObIc9y6qZvU3g": "A proposito di Valnet",
  "Z5bK5LIEsl82cw1MXpBZr": "Smetti di scendere a compromessi quando pubblichi i tuoi contenuti. \nSmartEdge™ personalizza costantemente un'enorme rete globale in base alle tue esigenze.",
  "Z5qnybQpsROXRBzJuDoCd": "Leggi la nostra storia completa",
  "Z6PqTNu4xP96UNwJuVCfz": "Buenos Aires, AR",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Il nostro principale valore fondamentale",
  "ZAFDdK2x6AncqyhphDH9w": "Rete dell'ISP",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Giacarta, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Eccellente prestazione",
  "ZG1LgPdt_vpISR5vCmE1p": "Karachi, PK",
  "ZKkMV4DOuwXM2oIbSQ376": "Jerry Caloroso",
  "ZLpj88oY9O9p-Tf3fZOT7": "Vero supporto 24 ore su 24",
  "ZMnHhcZ9_sCx3p0Hps14R": "Accedi a una rete globale velocissima con prezzi basati sulla regione.",
  "ZNd7TmONy7xKNnGzD1etg": "Gennaio 2012",
  "ZPcFxviEYLx3mAXSxFo63": "Mettiti in contatto con i nostri Super Coniglietti per ricevere aiuto.",
  "ZRzt7XiKMI4sjX5rITk3m": "Da 1PB-2PB",
  "ZUtSMMfhXJBKtLHl-5yGx": "Supporto",
  "ZV647z_lx-qR0DiF3O6LI": "Query standard (primi 20 milioni)",
  "ZYUfAbWXqR0PHpZbngz5K": "Yangon, MM",
  "Z_j4eZr6Kky-e_5O6dsou": "Il passaggio a Gowaf è stato un punto di svolta per Eskimi. \nIl loro vecchio fornitore li ha quasi bloccati con un piano tariffario costoso, ma il nostro piano tariffario personalizzato ha ridotto drasticamente le spese mensili. \nNon solo abbiamo ridotto i costi, ma Gowaf CDN ha permesso alla piattaforma di Eskimi di pubblicare annunci senza ritardi. \nDal momento in cui hanno spostato la piattaforma, hanno visto diminuire gli errori e la latenza, aumentando ulteriormente le entrate. \nEskimi non si è limitata a tagliare i costi, ma li ha cresciuti.",
  "ZeeSZ52uudWny1Fk6BsKG": "Tom Massone",
  "Zf3y7iKnDSqwC9u0itLND": "Adoro questi ragazzi! \nehi, sono fantastici con gli aggiornamenti, offrendo le migliori prestazioni del CDN al prezzo più conveniente! \nSono innovativi e risolvono più problemi di quanto avessi mai immaginato! \nCompressione delle immagini al volo Minimizza i file cachina, scegli il nome!",
  "Zh4C_3ujgyPwCGJbOjf8c": "Orari flessibili",
  "ZjFkiJJYVXMuzM714Pj-d": "Tbilisi, GE",
  "ZnEshUMJAWS6OMwMS_1OT": "I nostri server sono alimentati dalla tecnologia NVMe e SSD per garantire latenze di millisecondi durante la consegna dei file multimediali.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Delizia i tuoi visitatori con un'esperienza utente indimenticabile grazie a tempi di caricamento del sito web più rapidi.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "ogni utente in millisecondi in tutta l'Oceania attraverso una rete anycast ottimizzata e creata localmente. \nPosizionato in 6 principali città chiave dell'Australia e della Nuova Zelanda, Gowaf ti aiuta a fornire prestazioni eccezionali per ogni richiesta.",
  "ZuCUxJlw8WRfgkmkDvTkh": "/images/products/optimizer/TransformAPI/Regola filtri",
  "ZuTIgnFaTgUR_gFGn5b2x": "Riduci il traffico di origine",
  "Zx21tsbworl9vdhuUH5BL": "Su bunny.net viviamo e respiriamo performance. \nQuesto si estende anche alla squadra di Super Bunny. \nIl nostro supporto ticket ha una prima risposta in media inferiore a 5 minuti e un tempo di risoluzione di 3 ore senza precedenti. \nSiamo pronti e aspettiamo dietro la tastiera per aiutarti a risolvere tutti i problemi!",
  "Zx6On0tWC7wQIwEEQnbqn": "Motore di routing sensibile al contenuto",
  "_0PiRSQb6j-WZdBheStVS": "HUB per sviluppatori",
  "_1KU6D90IMmbw-p6Wc7N_": "Mantieni la tranquillità con le funzionalità di sicurezza integrate e la protezione DDoS.",
  "_3NlIECsW-_UbHPOLU-_-": "Migliora il sistema di routing",
  "_3om_T0affkVqse-Fp1nH": "ME",
  "_7OS3j3Nxt6JiJqtzlTyV": "Primo approccio API",
  "_8Fq37vVZNUigZkbwWH6l": "Crediamo che tutti siano più efficienti lavorando in un ufficio confortevole e siamo felici di aiutarti in questo.",
  "_9jeOA8gD6T0YKmNysdoW": "Orari flessibili",
  "_AQtApLT79qgBUfLu40Sk": "Il team Gowaf non ha deluso. \nAbbiamo configurato una rete che forniva una connessione veloce e affidabile con una rete di backup peer-to-peer che eliminava il buffering durante le ore di punta. \nOTT Solutions ha inoltre notato che Gowaf era più veloce degli altri CDN in alcune regioni. \nL'implementazione della CDN Gowaf è stata rapida come un salto Gowaf, grazie alla nostra libreria di supporto.",
  "_Bgb1KMtzmgHEYu9LHB3k": "Informazioni DNS",
  "_IlRm7s-EC6vRD5mg8Z8M": "Riduci i tempi di inattività del sito web e le richieste non riuscite fino all'80% utilizzando i failover della regione bunny.net. \nImpedisci che i guasti del data center influiscano sulla consegna o sui tempi di attività con la replica globale in tempo reale e il reindirizzamento intelligente e istantaneo del traffico.\\nNon lasciare mai più i tempi di attività al caso. \nEdge Storage replica in modo ridondante i tuoi file in tutto il mondo e garantisce che i tuoi contenuti siano sempre accessibili.",
  "_O2oA9FjRMAVo4Byu7SWE": "Helsinki, FI",
  "_OWD39-7wbYUPit83Auv7": "50 miliardi",
  "_S-zyb2WIL-Ii5O4eKkTF": "Unisciti a una rete alimentata da fornitori accuratamente selezionati con data center di alto livello.",
  "_XEg-P2n-k25_2Mp6k_04": "Protezione video di livello hollywoodiano.",
  "_bf7TLQyQvr-tR93vqtql": "Dal 2PB",
  "_boAwBBwLE1aUeAZqUCPi": "Blocca anche gli attacchi più sofisticati con un filtro di richiesta intelligente basato sull'intelligenza artificiale che si adatta automaticamente al tuo traffico.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Abbracciare lo stile di vita del lavoro flessibile",
  "_j3J0xQWNnBlQSHJj9X3V": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Security, guidando una visione in continua evoluzione per il",
  "_jbsQ3YagWjE8dP8_twAD": "Funzionalità potenti. \nEccellente prestazione.",
  "_mt3uU0id58yxeb4UeZJG": "Regola, ridimensiona e comprimi automaticamente le immagini in base al tipo di dispositivo dell'utente nel modo più ottimale possibile!",
  "_ozI87QrKlIMUXBTxsBTs": "L’anno 2021 è l’anno in cui tutto è cambiato. \nDopo aver visto l’impatto che Gowaf CDN ha avuto sul mondo e quanti nuovi problemi avrebbe potuto risolvere, nella mente di Dejan è nato un obiettivo molto più ambizioso: spingere l’azienda e Internet stessa al livello successivo. \nCiò ha segnato la fine di Gowaf CDN e l’inizio di Gowaf con una nuova ambiziosa visione di rendere Internet davvero un posto migliore, concentrandosi sull’innovazione incessante e rendendo i problemi complessi su larga scala semplici come pochi clic.",
  "_tltl9i6bUud9eKSDIBzK": "Registrazione dal vivo",
  "_vQzUEUd6w6HeYGvSA9CT": "Accelerazione dei contenuti",
  "_wkprpSwTc2oeQbKoEmEo": "Capo amministratore di sistema",
  "_wmEtwcwDFqwsPgBngykt": "Unisciti alla nuova era dei giochi mobili",
  "a1OBu9jADQVZ6OiJc3Ffv": "Sviluppato come progetto parallelo da una sola persona senza alcun finanziamento, ci sono voluti alcuni anni perché il servizio decollasse. \nMa è stato nel 2018 che le cose sono cambiate: Gowaf CDN ha iniziato a crescere rapidamente!",
  "a1TJ5sMVHgUtNdsrzHoQf": "Fornisci prestazioni ottimali per ogni richiesta, in ogni momento, mantenendo anche i file CDN non memorizzati nella cache distribuiti fino a 14 regioni di archiviazione SSD ultraveloci. \nPerma-Cache garantisce che i tuoi utenti siano sempre a portata di mano. \nIndipendentemente dalla loro posizione.\\nOffri prestazioni ottimali per ogni richiesta, in ogni momento, mantenendo anche i file CDN non memorizzati nella cache distribuiti fino a 14 regioni di archiviazione SSD ultraveloci. \nPerma-Cache garantisce che i tuoi utenti siano sempre a portata di mano. \nIndipendentemente dalla loro posizione.",
  "a1rei1ov-CPkldNWCShQt": "Orari flessibili",
  "a2P_clQ6hvkeUueExxab-": "Farti felice è la nostra priorità",
  "a6tAnOiM5n8ZJ4ScxkARf": "Ingegnere senior (front-end)",
  "a9MikvGlls2ayw3Gsjf6R": "Collega una Pull Zone o carica i nostri file direttamente su bunny.net.",
  "a9Mv9dtLYM0n_adNbbyjt": "Inoltro dei registri in tempo reale",
  "aAVbicSCCnnTzjPBh2fld": "Proprietario del prodotto (flusso)",
  "aBftC0NbhkPUijTrsMnBe": "Consegna dei contenuti",
  "aDZVh0hBbHvyzr0RO8wNn": "Scudo dell'Origine",
  "aEhq8Nss4NPPtIB8lSe79": "Orari flessibili",
  "aH7DYlEg8sXK4g3iobd1O": "Proteggiti dagli attacchi DDoS. \nGarantisci tempi di attività impeccabili e non scendere mai più. \nCi occupiamo della mitigazione degli attacchi DDoS così tu puoi concentrarti sul tuo prodotto!",
  "aI1wUPzAwMcCByZhUFa7a": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "aKd6fPOGJdiLq-c0yL7gu": "Iniziare",
  "aOFJoAoDmYUZHdOawQFpG": "A partire da $ 0,085/GB",
  "aQEJxqzMMh5E7t0GXixMY": "Allora perché un produttore di PC utilizza Gowaf? \nPer mantenere in funzione queste fantastiche piattaforme di gioco, NZXT fornisce aggiornamenti mensili di ottimizzazione al proprio milione di utenti utilizzando il proprio software CAM. \nNZXT è arrivato a Gowaf all'inizio del 2023 alla ricerca di un tasso di distribuzione mensile migliore, ma ha ottenuto molto di più.",
  "aQp4wlCR46UGTpq-bttzc": "Crea un account a pagamento su Gowaf.net.",
  "aT0yUcJjL1Qo6GT1TfQl9": "Tutte le funzionalità",
  "aWX7R14-2pEPDJOiU51Fu": "Sfrutta la memorizzazione nella cache di prossima generazione per superare la concorrenza.",
  "aXtm569GloIHL9oZvB_Er": "Giochi VR",
  "aYoP5UH-vLL9wACCz2Iim": "Sicurezza e protezione",
  "ailUpetGngG-Iu1SAPP1Z": "Siti Web potenziati",
  "ajOjrAzouliAAupFa4BKT": "Clienti attivi",
  "am2IzRTu_VlNWxHqELz2Q": "Ottieni una visione completa dei tuoi giochi con statistiche e registrazioni del traffico in tempo reale.",
  "aqEbmlQFRS029gnpr6hgJ": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "attyFpYS8XTqJ9t5KWIoQ": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "awv0vD1EARXtk-_QnE5EQ": "Infine, abbiamo supportato Eskimi in ogni passaggio della rete. \nIl nostro supporto Super Gowaf ha risposto ai ticket di supporto di Eskimi in brevissimo tempo: di solito lo stesso giorno in cui sono stati inviati. \nAbbiamo stupito Eskimi con la nostra velocità di consegna, l'interfaccia utente intuitiva e il supporto Super Gowaf.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Vai più veloce a livello globale e locale",
  "azywX-MWuoZYNq9p-NtOt": "Leggi il caso di studio",
  "b3at__Jw1vs1ZNTyWnFMz": "$ 0,01/GB per regione di archiviazione per un massimo di due regioni. \n$ 0,005/GB per regione aggiuntiva. \nFino a 9 regioni.",
  "b5-T98I8UvCwHTRmG1239": "Offri prestazioni e affidabilità senza precedenti ai tuoi utenti potenziando il tuo video con un sistema CDN all'avanguardia. \nCon un backbone di rete da 150 Tbps e 123 PoP globali, Bunny Streams garantisce che i tuoi clienti ottengano un'esperienza eccellente per ogni richiesta. \nOgni volta.",
  "b5LkG8zD6L78RYVMjmh3D": "Protezione DDoS potente",
  "b9pcpJ6zbf-WQt9W55k9T": "Commissioni di transcodifica costose",
  "bA54naA4V1davPY3sGuuG": "con modello di prezzo a consumo",
  "bC5YEbjm90dkv5RI-lAaX": "Supporto API completo",
  "bCJKoKuULKDUaDXaLev2C": "Ottieni assistenza per domande sui pagamenti o problemi di fatturazione.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS ricco di soluzioni potenti.",
  "bEL9MzgceVXxpdWMwB2MT": "Paga con PayPal, la maggior parte delle carte di credito e BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Rimani online grazie a una rete ridondante che previene i singoli punti di guasto.",
  "bFwCHK8hg4hqa_z9YzMpf": "Richiesta di picco/secondo",
  "bGE-kMPuEL9XXFVX0YF3V": "Meglio",
  "bGNJlcVV7zXeeBFbBnXxp": "Per ottenere una rappresentazione accurata del risultato di un traceroute, in genere si consiglia di eseguire un traceroute in entrambe le direzioni dalla destinazione e dalla sorgente e viceversa.",
  "bHo6C5WWjlSxPZzVLaKG_": "Ritarda le richieste tra gli errori per massimizzare il successo",
  "bITZwiXtgQvS-QUUWqfse": "Dai nostri prezzi convenienti e l'ecosistema di prodotti innovativi al nostro supporto tecnico Super Bunny™ leader del settore 24 ore su 24, 7 giorni su 7. \nLa nostra missione è offrirti la migliore esperienza possibile ad ogni passo del percorso.",
  "bKc5OsHYwh5tU3ggL64S0": "Rendi la gestione del sito web un gioco da ragazzi con un gestore di zone facile da usare e che funziona.",
  "bNi6wzv8Oz5le7m22bKxg": "Prestazioni estreme con backbone da 150 Tbps",
  "bSdXu0UA_UU7q6eJpoXKt": "Iniziare",
  "bT3myQXncy-vTSXFI2Cpr": "/per minuto di video*",
  "bVCfTZFzr1g3Sin5g_8ys": "Documentazione del prodotto",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute è uno strumento diagnostico di rete utilizzato per diagnosticare il percorso intrapreso da un pacchetto di rete per raggiungere un IP di destinazione. \nMostra la latenza e la perdita di pacchetti tra un punto di rete di origine e di destinazione, nonché eventuali salti di rete intermedi.",
  "baQ-iVTmttK2CEgWDZR7X": "Tim Aksu",
  "bdi63-Fdu1BggHT3XA6z8": "accesso tramite Slack privato",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing ha superato 1 milione di download prima del primo mese, ma Timbo Jimbo non si è calmato. \nHanno rilasciato più di 60 aggiornamenti di contenuti per far tornare gli utenti. \nGrazie al nostro modello di prezzi chiaro, non devono preoccuparsi di commissioni a sorpresa quando lo fanno. \nGrazie ai fan, al duro lavoro e a un piccolo aiuto da parte di Gowaf CDN, il gioco è stato scaricato oltre 4 milioni di volte prima del suo primo anniversario.",
  "bjyzlL1gMGIeBX1O3-2_w": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "bookMeeting": {
    "form": {
      "btn": "Prenota un incontro",
      "companyName": "Nome della ditta",
      "companyNameLabel": "Il nome della tua azienda",
      "email": "E-mail",
      "emailLabel": "La tua email",
      "firstName": "Nome e cognome",
      "firstNameLabel": "Il tuo cognome",
      "meetWith": "Con chi vorresti incontrare?",
      "meetWithLabel": "Per favore inserisci",
      "meetupDate": "Data preferita per l'incontro di Broadcast Asia",
      "phoneLabel": "XXX-XXX-XXXX",
      "phoneNumber": "Numero di telefono"
    },
    "header": {
      "content": "Raccontaci del tuo progetto, delle tue esigenze e della tua disponibilità al Broadcast Asia di Singapore e fisseremo un incontro individuale con uno dei nostri esperti di gowaf.",
      "title": "Prenota un incontro con un esperto di gowaf a Broadcast Asia 2024!"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "\"Abbiamo avuto un flusso! summit senza una sola lamentela. Penso che, nel complesso, bunny.net sia semplicemente una soluzione molto completa. Gestire i video è così facile con Bunny: non hai bisogno di molto allenamento. È facile \nmolto snello.\"",
  "btusbPEqeOEQkyYlmlLnY": "Lagos, Nuova Zelanda",
  "byTMDh4RDFdG0FU7Gp1OT": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Edge Compute, guidando e sviluppando un futuro",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Proprietario del prodotto (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Aggiungi o rimuovi i controlli Laver per adattarlo perfettamente all'esperienza dei tuoi utenti.",
  "cFolfSO_s6zZx7IcWnHvf": "Tutto",
  "cHTiZdoCqDUguV36E_FnL": "Tempi di caricamento più rapidi per una migliore esperienza di gioco",
  "cJ9ot_IVA01sygSCEAroy": "Proteggi il tuo sito web",
  "cJmAp3DFTQidVLhp6PwZU": "Santiago, CL",
  "cNmcs6letMxAM2ZMOWLhS": "Condividi il tuo collegamento",
  "cOnvmg11LGWyxEatZYrWt": "Orari flessibili",
  "cPpznBwOVqhCn2S8IsrCf": "Semplice",
  "cPuh7EgEB5bfRCBpeVioA": "Sofia, BG",
  "cQkiI_-5L_MlyxE33f11w": "che ha permesso loro di crescere",
  "cSbtp8sH6sW9lDGR7FDj3": "Prodotto",
  "cbHVRo3yt5KBxta4s1NE9": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "cfwydZE0uKFDCrfyAGVGD": "Due",
  "cgsmIBsHutY51x2SymkXr": "Un Edge Server è un server utilizzato come parte di una CDN globale o di una rete edge. \nDi solito un Edge Server è solo uno delle centinaia di server dislocati in tutto il mondo, situati nelle immediate vicinanze dell'utente finale.",
  "cgtBrsv9lAuQIDYMjpQiL": "Qualunque cambiamento apportasse NZXT, avevano bisogno di qualcosa che potesse gestire il traffico e non influisse sull'esperienza del cliente.",
  "ckb1WnA3Cv-t1NXOR2AMD": "A proposito di Younity",
  "clYAYTqj82UHJoHFnPqKx": "Archiviazione perimetrale",
  "cmSb5BrgVWHiOhvZ5Yw2u": "I tuoi problemi sono i nostri problemi. \nNon cerchiamo solo di rispondere alle tue domande; \nci assicuriamo di risolvere il problema. \nI Super Bunnies fanno sempre del loro meglio per rendere la tua esperienza il più piacevole possibile. \nConcentrati su ciò che sai fare meglio senza farti frenare da nessun problema!",
  "cpa89BoatqE7NdxxlcB3g": "Autenticazione token, blocco geografico/IP",
  "cqhA2tcT6NsyIsEAgLf4Q": "Fornitore di servizi cloud tradizionale",
  "cqoxLSSYJwhLrMwjNhevJ": "Mantieni il tuo marchio nelle tue mani",
  "csCIFW8TY9zpb3yNL8fKY": "31 ms",
  "cuIb36AC5s1I2pOz8Ewfu": "Con l'obiettivo di consentire alle persone di trovare realizzazione, Younity voleva portare argomenti come lo sviluppo personale e la salute mentale a un pubblico più ampio. \nNel 2015, Younity ha intrapreso un viaggio come azienda online, costruendo la propria piattaforma di spiritualità e coaching e organizzando eventi online come Flow! \nsummit per connettere gli spettatori con una rinomata rete di relatori ed esperti.",
  "cvHPsOhIl4Z4snu0uMHrt": "Sfrutta le potenti funzionalità pensate appositamente per la distribuzione video. \nProteggi i tuoi stream utilizzando la protezione hotlinking e l'autenticazione tramite token.",
  "cve0abNN8TaZuoCttZ9Oj": "A distanza",
  "d0riLfwxNjGrnKKqKHNav": "Prezzi di livello aziendale",
  "d2MmrtaAOblk4P2E93XPQ": "Saperne di più",
  "d4Pe44itYVnHQfYKi7AhY": "Consegnare file dall'Edge Storage",
  "dABFAmVxXCVeQ1gF35CmS": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "dAZvjvGj23ivew10Sby0T": "Baghdad, QI",
  "dDOql7MbgjflmgO_4bcfX": "Uscita API gratuita",
  "dHE0rxLhyh-Z5sd14dTwZ": "La prossima era dell'intelligenza video.",
  "dNqiGl8bDzfG839_Skbto": "Diminuisci la frequenza di rimbalzo",
  "dQQ5XWkPUlsLhzTQ6eMHI": "accelerando il recupero delle risorse",
  "dQtaflIHc0DNBB_rRZLvH": "Latenza globale media inferiore a 24 ms",
  "dYy8e05jPBTiAggAGwr_o": "Seattle, WA",
  "daN7xvfsczJ5Yvxs0gqg7": "Kuala Lumpur, MI",
  "ddlCZufTsX4BEKX3YzB2K": "Rendi la gestione del sito web un gioco da ragazzi con un gestore di zone facile da usare e che funziona.",
  "dfvRNQq2tqct5xE0F8AUm": "Los Angeles",
  "dmZDy1Yv8bwux9oDR4UWJ": "Orari flessibili",
  "dwuRKBJ6Uh5U06uWiqnbV": "Parrot ha deciso di utilizzare una CDN, ma i primi tentativi non sono stati soddisfacenti. \nLe CDN tradizionali erano costose e inefficienti. \nAlcuni non potevano conformarsi al GDPR. \nParrot aveva bisogno di una soluzione che non li vincolasse a costosi prezzi aziendali, pur fornendo download sicuri, veloci ed efficienti.",
  "e2FsI_4zv0oGjv7NURJlr": "LATENZA GLOBALE",
  "e448_bsDJd45oNAUi1mYa": "Anche pochi minuti di inattività si ripercuotevano sui clienti dei clienti, quindi OTT Solutions aveva bisogno di una rete stabile che non si interrompesse, nemmeno per un minuto. \nGli altri loro fornitori CDN non fornivano sufficiente stabilità. \nOTT Solutions aveva bisogno di qualcuno che alleggerisse il carico, quindi si è rivolta a Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Prezzi trasparenti",
  "eAVA4bTn_t_rfSDrnfsRZ": "Raggiungi un pubblico più ampio rimuovendo le barriere linguistiche con traduzioni automatizzate fino a 57 lingue disponibili in pochi clic.",
  "eBLy1K1_asDNo9-iiHBKq": "Documentazione del prodotto",
  "eC0dHR7aJhDviM_qLLSQJ": "\"Gowaf si è dimostrato un fornitore CDN molto affidabile con sede in Europa con rigorosi standard di privacy. Ci siamo fidati di loro per prendersi cura di una parte molto critica della nostra infrastruttura che richiede un'elevata riservatezza tra noi e i nostri utenti.\"",
  "eG_WrM2CKsjUbpIz5COSI": "Smetti di impantanarti in uno storage lento e centralizzato che consente buone prestazioni solo in una singola regione. \nOffri una reale scalabilità globale con Bunny Stream. \nGrazie al nostro storage replicato in tutto il mondo, puoi offrire un'esperienza eccezionale ovunque si trovino i tuoi utenti.",
  "eHz3-F5sN77Xh5IBCxI0x": "Massimizza la tua crescita ed espansione senza preoccupazioni con una rete da 80 Tbps.",
  "eKO6Lf0Oc_hA9qm-isL25": "Verifica se il tuo certificato SSL è installato correttamente.",
  "eONm2SJHOGFv_2vSIKID6": "(media: agosto 2023)",
  "eOwg7zhZbx3fnE0to7OTR": "Ottimizza le tue immagini e minimizza i tuoi file CSS/JS per le massime prestazioni.",
  "eZQYGIi05MT2RTOFaHD6n": "Medio Oriente",
  "eb_uUVoAWHDLff4bwkmfI": "Rimani protetto mitigando gli attacchi prima che ti raggiungano.",
  "eg6WqB1il3FiyqvR4Ha-9": "Documentazione del prodotto Gowaf DNS, guide all'integrazione e guida alla risoluzione dei problemi.",
  "ejXQwYKfVk-_bANiskfSr": "Sali su una rete globale velocissima con prezzi basati sulla regione.",
  "enVaqi4U9IZqCus6YiWAH": "lavorando con loro 24 ore su 24, 7 giorni su 7 durante l'evento",
  "erW0t3H02SBTURpbilkJk": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "evMkvKr2bJapk17eEn-kI": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "exNQEWWBs2CoPXFgG2vVd": "\"Trovare Gowaf CDN è come trovare una miniera d'oro! È come se fosse reale?\"",
  "eyR9BMltWEh2J6Ctm5Lht": "La prossima generazione di prestazioni!",
  "f--l29ErsBRnGZ2u1ZOtE": "Cache multimediale ottimizzata",
  "f-6tbpEhtTR1Pns5rkLVI": "A distanza",
  "f-_IELZFCmaPz_aNGdBw3": "Soluzioni di prossima generazione per i problemi di oggi",
  "f0frDwUjeERXV8AmIQgpI": "Jack",
  "f111RB0zi-UpLkgYrLF4y": "Aivaras Voveris",
  "f59kVHTIgFUHE_5kwrs6w": "Sono ancora un'intelligenza artificiale sperimentale, quindi per favore vacci piano con me, ma sto imparando velocemente e continuerò a migliorare con il tempo!",
  "f9jKdZapbbi65Pm2x6Whh": "Distribuisci il tuo sito web più velocemente che mai a chiunque, ovunque e in qualsiasi momento!",
  "f9jihTXqjExCV65PwD3kM": "Conserva nella cache per sempre",
  "fA9WzhA9_76w-PmbANH49": "Guidare lo sviluppo e la gestione della linea di prodotti CDN di punta Gowaf, guidando una visione in continua evoluzione per continuare a migliorare",
  "fFh40rslqc9LBQMg2BlIn": "Proprietario del prodotto (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "Riduci le dimensioni delle tue immagini fino all'80% comprimendole in un formato WebP più veloce e adatto al web!",
  "fK9IpgL4Qms21DCPKmgQT": "A proposito degli eschimesi",
  "fKO6FLOlVr7-hYsbUMaYL": "Supporto",
  "fN3_s1RDi3O4XirtJTvGO": "con i prodotti Gowaf",
  "fQ6eLjc_pSpmuoL6gtemc": "Archiviazione video distribuita",
  "fRPzo3xKmy7CN9FY6WWgz": "Orari flessibili",
  "fRdFfyFHIXit1g4MS3mtt": "Inizia in meno di 5 minuti e porta la tua presenza sul web al livello successivo.",
  "fVbQOInnRgflrAq9fIKVO": "Tutela del diritto d'autore",
  "fXXI14XoIiBvkI7CcAnK_": "Beniamino",
  "fYXKTrDDI8kXJfmWohV25": "Congedo per malattia retribuito",
  "f_R3P9HNP5ltE8ETwL4Ej": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "fb2mCvcpcC7_M-DK0hIt7": "Prezzi flessibili",
  "fbmZzb76944f7qay46lDB": "“È un piacere lavorare con il team di bunny.net! \nAncor prima che passassimo alla loro eccellente rete CDN, hanno aggiunto alcune funzionalità di cui avevamo bisogno per la transizione. \nE dopo, sono stati velocissimi nell'aggiungere nuove funzionalità o nel risolvere qualsiasi problema avessimo! \nUn vero partner a lungo termine che apprezziamo davvero!”",
  "feQGdTJI4u6AoECQxK1bI": "Autenticazione tramite token",
  "fgYPbHczHgnELGGyRuZ0m": "Esperienza del sito web senza CDN",
  "fgkyC0-EEhCgpvgar57vu": "$ 9,50 /sito web",
  "fi8ZLqDrvP3x4xN9ChR-V": "Rete di livello 1",
  "fjLt025Xl02MMSD2wv3kv": "COME TIMBO JIMBO HA PORTATO IL PROPRIO GIOCO A 4 MILIONI DI GIOCATORI",
  "fkr_7MxvaiKZwQhKdW8oi": "Milano, IT",
  "fkzR4SRMrVWeHbTtHrbxf": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "fld-WA-6KGqACqkeH0XmI": "tra volume",
  "fo8zJEBHTBRPYK6qdlVS-": "Timbo Jimbo non poteva nemmeno permettere che i tempi di inattività li rallentassero. \nPer supportare gli utenti in diversi fusi orari, Timbo Jimbo doveva distribuire gli aggiornamenti tutto il giorno, tutti i giorni. \nIl precedente CDN di Timbo Jimbo sarebbe costato migliaia di dollari al giorno, il che avrebbe bloccato Static Shift Racing prima che prendesse piede.",
  "footer": {
    "footer1": {
      "btn": "Inizia la prova gratuita",
      "content": "Potenzia le tue applicazioni Web e supera la concorrenza.",
      "hint": "Nessuna carta di credito richiesta: completa la registrazione in meno di 2 minuti.",
      "title": "Inizia la tua prova gratuita di 14 giorni"
    },
    "footer2": {
      "copyright": "2024 Tutti i diritti riservati © Gowaf Way d.o.o.",
      "section1Content": "Stai lavorando a un grande progetto?  \nLascia che i nostri esperti ti aiutino.",
      "section1Title": "Grande traffico? \nParla con le vendite",
      "section2Content": "Seguici sui social media per promozioni speciali e novità importanti.",
      "section2Title": "Rimani aggiornato con Gowaf",
      "section3": "Rendere Internet più veloce!"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Massimizza la tua crescita ed espansione senza preoccupazioni con una rete da 150 Tbps.",
  "fuv-tw4T52MSoUEp5UGF4": "Vedi i dettagli sui prezzi",
  "fwgcQUnEvELXfABOag3K2": "Johannesburg, ZA",
  "fz29n_i9nbI6u7Uoe5Tm1": "Tagging dei contenuti AI",
  "g0aCxm_SZzTIbiq5goK_X": "Mi piace il fatto che il supporto di Gowaf CDN funzioni con persone reali, in una chat reale, con soluzioni rapide. \nÈ importante sapere che un essere umano ha esaminato il problema.",
  "g35Ihox3r2w9rN0CaqgD4": "Una CDN, o \"Content Delivery Network\", è una rete di server (tipicamente posizionati in tutto il mondo) utilizzata per fornire contenuti (come video, foto e CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "g5if7890vWsiiEu2V3Mo5": "Didascalie e sottotitoli",
  "g7GEGMogKYzk-eZWZZiWl": "I risultati",
  "gA1Oi7TBKO-4ujLpW6N-e": "Aiuterai con l'interfaccia dei prodotti Gowaf, garantendo ai nostri clienti un accesso intuitivo ed efficiente alle nostre soluzioni.",
  "gBK3houTse0mdwSOSrAvJ": "L'idea è nata",
  "gC0bnOaoQXFL4E8IF81vN": "Latenza globale media",
  "gDMESIucrKAY1dP2SDmtw": "Il nome della tua azienda",
  "gEuc1uFeP_PSprdd06wor": "Servi più di 1 PB al mese?",
  "gKGDRGbI5hC7TAgjznT9G": "COME LE MOD NEXUS HANNO MIGLIORATO LA VELOCITÀ DI DOWNLOAD E LA STABILITÀ",
  "gKrLCdUTq2EBkuq0WyShW": "quattro",
  "gLFFsTqpI-cI1tGW1LcXm": "Paga solo il numero di minuti che trascrivi senza costi ricorrenti minimi.",
  "gPRVF-yX5CFb2MfF7erJ0": "Protezione da inondazioni HTTP",
  "gXCpxTqfzNLZXGiJ8xq2A": "Scopri come Gowaf ha aiutato altre aziende a raggiungere il livello successivo!",
  "gZMN04hAzHGjyfnfHwY7U": "COME REDD.TUBE È CRESCUTO DA POCHE MIGLIAIA A DIVERSI MILIONI DI UTENTI",
  "g_tXejmNur2f2uDrDvSd-": "Scelto da 40.000 clienti globali",
  "ga01j1nE6tvo8kp0Q_qbj": "Dacca, BD",
  "gbGnak1y9MVgoK2sQV6in": "Ambiente dinamico e divertente",
  "gfkFHBhD3RNZl-4C31N2D": "Mentre altri CDN offrivano prezzi che avrebbero potuto bloccare il gioco sul suo cammino, Gowaf è stata la scintilla di cui Timbo Jimbo aveva bisogno per accendere Static Shift Racing. \nCon un numero di PoP sufficiente a coprire tutti i continenti, la rete globale di Gowaf CDN ha garantito download rapidi per chiunque, ovunque.",
  "ggziNIgX5vxUd8flQ2dn0": "Primi 500TB",
  "ghWbE749_cSegdVCdoxbs": "Verranno raccolti il ​​nome, la versione e lo user agent del tuo browser web.",
  "gperqtLzRT_Xj_ANC6yYV": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Security, guidando una visione in continua evoluzione per il",
  "gsD-z46GTyG83whKQkwuU": "Perché i CDN erano così costosi quando l’infrastruttura di rete era così conveniente? \nI CDN erano decisamente troppo cari oppure non funzionavano, ma Dejan non lasciò che questo lo fermasse. \nHa sempre amato le sfide e la soluzione era ovvia.",
  "gx28gj_npWa5AjwLVYe3C": "Ridimensiona, ritaglia, rendi più nitida e trasforma le immagini al volo.",
  "gxNsdI2APtM7wsmyZZ04M": "Confronto DRM",
  "gxZpkAWdQ53ujsKcAeARU": "Cache avanzata",
  "gxwnkAVD7QfManHtzPKMl": "17 ms",
  "gzfSWwGIJzFT-bIUZoEtQ": "Esplora log non elaborati",
  "h2MzrdxNnFDaVAW8qmsSO": "/images/products/optimizer/TransformAPI/Resize",
  "h65iQSDjOfejf_nYJhAlA": "Ridurre i costi",
  "h6dA06N7k-iQLuThPWBCm": "Utilizza tutte le nostre funzionalità uniche senza costi aggiuntivi.",
  "hC-unQx-5bnwrQemWAq2h": "Eliminazione istantanea della cache",
  "hCERlwzgenWvSFo_eHfMu": "media \nrispondere",
  "hGQ0fw-RfyTC8zryyBqmx": "Raggiungi gli utenti con connettività locale diretta in tutta l'Asia. \nGowaf è posizionata in tutti i centri chiave per fornire prestazioni senza precedenti nella regione, compresi i mercati emergenti attraverso partnership locali strategiche.",
  "hJ3T-p3qQf7PgrqS___dW": "Raccontaci del tuo progetto e di come bunny.net può aiutarti.",
  "hLuaGmDFFCnuRTMGA2FxO": "Traffico gratuito verso Bunny CDN",
  "hMP2244AATW07Xill9Nnk": "Proteggiti dagli attacchi DDoS. \nGarantisci tempi di attività impeccabili e non scendere mai più. \nCi occupiamo della mitigazione degli attacchi DDoS così tu puoi concentrarti sul tuo prodotto!",
  "hRh8DtkzLCT80okinhCXT": "Essendo un piccolo team, Timbo Jimbo è stato trascurato da altri fornitori di CDN. \nGowaf ha permesso loro di accendere il loro progetto di passione. \nDopo essere passato a Bunny, Timbo Jimbo è corso sulla prima pagina dell'App Store.",
  "hUH0ITeVjxgiPVk8N8WXq": "Fino all'80%",
  "hVZvyVFQZA1hXV83roW7e": "\"Abbiamo avuto un flusso! summit senza una sola lamentela. Penso che, nel complesso, bunny.net sia semplicemente una soluzione molto completa. Gestire i video è così facile con Bunny: non hai bisogno di molta formazione. È \nmolto snello.\"",
  "hZp5HvQYV-Fx5qU32tSN1": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "hdyE1v9Ss1JUbDZnHpuwb": "Approfitta di due semplici prezzi con pagamento in base al consumo progettati per qualsiasi budget a partire da soli $ 0,02/GB.",
  "he4pY-_sfjylaV3hu4P5I": "Ciao!",
  "header": {
    "alert": {
      "btn": "Prenota un incontro",
      "text": "Gowaf trasmetterà l'Asia a Singapore! \n- Immergiamoci nel tuo futuro successo con Gowaf"
    },
    "getStarted": "Iniziare",
    "login": "Login",
    "menus": {
      "network": "Rete",
      "pricing": "Prezzi",
      "products": "Prodotti",
      "resources": "Risorse",
      "solutions": "Soluzioni"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Anteprima",
  "ho3vWZBdPW2C77v7qQ6Ht": "Trasforma il tuo gioco in un successo globale. \nRaggiungi i tuoi giocatori in tutto il mondo con 123 PoP globali.",
  "hoDAtVVKhoKiddVIv643A": "Supporto",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "Hai ulteriori domande? \nAbbiamo preparato un elenco di ulteriori informazioni utili!",
        "title": "Domande frequenti"
      },
      "btn": "Unisciti al programma di affiliazione Gowaf",
      "content": "Aiutaci a crescere e a guadagnare denaro lungo il percorso. \nTi aiutiamo a ottenere il maggior numero possibile di segnalazioni con risorse a una libreria di formazione globale creativa e già pronta e magneti guida.",
      "fotad1": {
        "btn": "Vendite a contratto",
        "subTitle": "Stai lavorando a un progetto più grande?  \nLascia che i nostri conigli ti aiutino!",
        "title": "Sbaraglia la concorrenza!"
      },
      "fotad2": {
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Porta la tua sicurezza video un passo avanti!"
      },
      "hint": "Per partecipare al programma è necessario un account Gowaf.net.",
      "listBtn": "Ottieni il tuo codice di affiliazione",
      "mksubtitle": "Approfitta dei materiali di marketing predefiniti. \nScegli dalla nostra vasta libreria di banner pubblicitari e trova la dimensione ideale per te.",
      "mktitle": "Materiali di marketing predefiniti",
      "preTitle": "Programma di affiliazione Gowaf",
      "title": "Unisciti al programma di affiliazione Gowaf e aiutaci a crescere più velocemente"
    },
    "ContactSales": {
      "btn": "Invia richiesta",
      "content": "Raccontaci del tuo progetto e ti metteremo in contatto con un esperto CDN e personalizzeremo una soluzione perfetta per te",
      "preTitle": "Contatta l'ufficio vendite",
      "title": "Parla con un esperto di Gowaf"
    },
    "Locations": "Posizioni periferiche",
    "NetworkCapacity": "Capacità di rete",
    "ResetPassword": {
      "BacktoLog In": "Torna al login",
      "loginbtn": "Resetta la password",
      "subtitle": "Per reimpostare la password, inserisci l'e-mail del tuo account bunny.net.",
      "title": "Resetta la password"
    },
    "SLA": {
      "content": "Dietro un nome carino c'è una bestia furiosa. \nGrazie alla ridondanza in ogni fase, offriamo stabilità a livello aziendale nella nostra infrastruttura principale.",
      "preTitle": "Accordo sul livello di servizio",
      "table": {
        "preTitle": "Nel caso in cui la disponibilità mensile scenda al di sotto delle nostre garanzie, il tuo account avrà diritto a crediti SLA in base al tuo utilizzo mensile.",
        "title": "Crediti di interruzione"
      },
      "title": "Rimani in linea.  \nNon importa cosa."
    },
    "SLAcontent1": "La piattaforma Gowaf.net è stata progettata pensando a prestazioni e stabilità. \nIl nostro sistema sfrutta la riparazione automatica e il failover in caso di guasto del server utilizzando molteplici metodi di uptime e monitoraggio delle prestazioni. \nOltre a ciò, il nostro team lavora 24 ore su 24 per prevenire e ridurre al minimo eventuali interruzioni e fornire prestazioni ottimali in tutto il mondo.",
    "SLAcontent2": "Utilizzando un'architettura ridondante e un routing BGP intelligente, otteniamo il failover automatico per il nostro sistema DNS sia in caso di interruzione dell'hardware che della rete. \nMonitoriamo i nostri server edge PoP in tempo reale per rilevare eventuali problemi di rete o deterioramento delle prestazioni e aggirarli in modo intelligente.",
    "SupportHUB": {
      "subtitle": "Guide, risoluzione dei problemi e richieste di supporto per aiutarti a iniziare con Gowaf.net.",
      "title": "Come possiamo aiutarti?"
    },
    "avgWorldwideLatency": "Media \nLatenza mondiale",
    "featuresContent1": "Potenzia i tuoi contenuti su scala veramente globale.",
    "featuresContent2": "Sperimenta lo storage di oggetti hot, replicati in tutto il mondo.",
    "featuresContent3": "Porta la consegna dei tuoi video a un livello superiore.",
    "featuresContent4": "Ottimizza il tuo sito web con un clic di un pulsante.",
    "featuresContent5": "Sfrutta la vera potenza del DNS nella tua infrastruttura.",
    "featuresContent6": "Massimizza le prestazioni e la scalabilità delle applicazioni.",
    "forgot": {
      "head": "Potenzia la tua consegna globale in meno",
      "loginbtn": "Creare un account",
      "signUp": "Login.",
      "subhead": "5 minuti",
      "subheadlines": "Prestazioni impareggiabili senza compromessi.",
      "subtitle": "Sei a soli 5 minuti da un sito web più veloce.",
      "tips": "Hai già un account?",
      "title": "Prova GRATUITA di 14 giorni"
    },
    "guarantee": "Garanzia di operatività del 99,99%.",
    "header": {
      "bottom": {
        "subTitle": "La nostra dedizione alla qualità ha conquistato la fiducia di molti marchi noti nei loro settori.",
        "title1": "Partecipa",
        "title2": "1.000.000",
        "title3": "siti web già gestiti da Gowaf",
        "weAreRated": "Siamo valutati",
        "weAreRated2": "4,8 su 5 sulla base di 600 recensioni"
      },
      "bottom1": {
        "subTitle": "Insieme possiamo creare l'Internet che tutti meritano, indipendentemente da dove si trovino nel mondo.",
        "title1": "Partecipa",
        "title2": "40.000",
        "title3": "i clienti si sono già uniti a noi nella nostra missione",
        "weAreRated": "Siamo valutati",
        "weAreRated2": "4,8 su 5 basato su 700 recensioni"
      },
      "btn": "Prova GRATIS per 14 giorni",
      "content": "Velocizza i tuoi contenuti con i nostri servizi CDN, Edge Storage e ottimizzazione di nuova generazione. \nGowaf rende le prestazioni velocissime su qualsiasi scala più facili che mai.",
      "hint": "Configurazione in 5 minuti. \nNessuna carta di credito richiesta.",
      "title": "La piattaforma globale per la distribuzione di contenuti che fa davvero il salto"
    },
    "home": {
      "SLAtitle1": "Infrastruttura ridondante"
    },
    "join1": {
      "btn": "Prova GRATIS per 14 giorni",
      "info1": {
        "content": "Sali su una delle reti globali più veloci al mondo. \nPotenzia la velocità del tuo sito web oltre i suoi limiti e offri la migliore esperienza possibile ai tuoi visitatori. \nPrestazioni di livello aziendale al prezzo più conveniente sul mercato!",
        "title": "Eccellente prestazione. \nOgni singola volta."
      },
      "subTitle": "Non è richiesta alcuna carta di credito: inizia in pochi clic",
      "title": "Unisciti e inizia a saltare alla velocità della luce"
    },
    "join2": {
      "subTitle1": "Siamo valutati",
      "subTitle3": "Eccellente 4.8",
      "subTitle4": "su 5 in poi",
      "subTitle5": "Trustpilot",
      "subTitle6": "- Basato su 600 recensioni",
      "title": "Unisciti agli oltre 40.000 clienti soddisfatti"
    },
    "list1": {
      "title": "Abbiamo aiutato aziende straordinarie a salire più velocemente!"
    },
    "list2": {
      "subTitle": "Sperimenta prestazioni senza precedenti senza compromessi.",
      "title": "Salta fino al limite e non guardare mai indietro"
    },
    "login": {
      "Forgot": "Ha dimenticato la password?",
      "backtop": {
        "sub": "Fluffe!",
        "title1": "Stai parlando con"
      },
      "divider": "Oppure continua con",
      "loginbtn": "Login",
      "signUp": "Iscrizione.",
      "subtitle": "Accedi all'account Gowaf.",
      "tips": "Non hai un account?",
      "title": "Bentornato!"
    },
    "monthlyAvailability": "Disponibilità mensile",
    "outageTime": "Tempo di interruzione",
    "requestsPerSecond": "Richieste al secondo",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Fai in modo che il tuo sito web salti come un Gowaf",
      "subTitle": "Soluzioni di prossima generazione. \nPrestazioni di livello superiore.",
      "text0": "Trasforma il tuo sito web da una lumaca in un Gowaf. \nOffri la migliore esperienza possibile ai tuoi utenti con il nostro servizio di ottimizzazione e CDN globale. \nVelocizza il tuo sito web e supera la concorrenza.",
      "text1": "Potenzia il tuo sito web",
      "text10": "Elaborazione dinamica delle immagini",
      "text11": "Trasforma le tue immagini. \nAl volo.",
      "text12": "Ridimensiona, ritaglia, rendi più nitida e trasforma le immagini al volo con il motore di elaborazione ultraveloce Gowaf su 123 data center in tutto il mondo. \nSemplificare lo sviluppo",
      "text13": "Ottimizza le tue immagini",
      "text2": "Consegna video",
      "text3": "CDN video affidabile che salta davvero",
      "text4": "Risolvi il problema della distribuzione dei video racchiudendo transcodifica, archiviazione, sicurezza e lettore video in un pacchetto potente ma semplice. \nTrasmetti in streaming ovunque. \nSenza buffering!",
      "text5": "Esperienza video indimenticabile",
      "text6": "Distribuzione del software",
      "text7": "Fornisci download velocissimi",
      "text8": "Potenzia i download dei tuoi software in tutto il mondo con una delle reti globali più veloci. \nSperimenta un throughput elevato avvicinando i tuoi contenuti ai tuoi utenti ovunque.",
      "text9": "Fornisci download più veloci",
      "title": "Potenzia la tua presenza su Internet",
      "websiteAcceleration": "Accelerazione del sito web"
    }
  },
  "hqmITDq9zew30HdH2fhos": "Semplificherai concetti complessi di networking trasformandoli in articoli coinvolgenti della Gowaf Academy, lavorando su casi di studio e guide utente per la nostra dashboard.",
  "htWvYoJ1KV-NUsKCHXCSx": "Connetti Bunny Optimizer con Perma-Cache per mantenere basso il tuo TTFB ed eliminare la latenza della trasformazione dinamica delle immagini che rallenterà le tue richieste. \nOttimizza e trasforma le immagini una sola volta e archiviale in modo permanente all'avanguardia.\\nCombina i vantaggi delle immagini pre-ottimizzate con la semplicità e la potenza della trasformazione dinamica delle immagini per superare la concorrenza.",
  "huW9ePnAVZHOK-rSCJYxJ": "Non è raro vedere gli hop in the middle segnalare la perdita di pacchetti da parte dei router impostati per ridurre la priorità o ignorare i pacchetti ICMP. \nDi solito si consiglia di concentrarsi principalmente sulla perdita di pacchetti nell'ultimo salto della destinazione per ottenere una comprensione più accurata di un potenziale problema.",
  "hw6EmgePUAUvvdMFoS2yc": "100.000 zone di attrazione",
  "hwhw48dVM8CgDfWOy1Nlg": "Assistenza 24 ore su 24, 7 giorni su 7",
  "hxHlxIC5DlozfTMF-GW6d": "Potrebbe sembrare incredibile, ma su bunny.net i nostri Super Bunny sono pronti ad aiutarti 24 ore su 24, 7 giorni su 7. \nQuindi non devi preoccuparti di toccare troppo le dita e aspettare che il problema venga risolto. \nStiamo lavorando 24 ore su 24 per garantire che la tua esperienza sia la più piacevole possibile!",
  "hzu2xlUxnAmJHQUIzgx3m": "Orari flessibili",
  "i-Oum0134WeFacrakba43": "Transcodifica personalizzabile",
  "i5T2b0lykTBZnBm4dLBCE": "Orari flessibili",
  "i7uk3yBKo_5enPLWmc90Q": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "i9V_kONZoRE-BTWOnnPOV": "PoP sta per Point of Presence e viene solitamente indicato come una regione da cui opera un'azienda o un servizio.",
  "iBkvbrOt1Rsmuz7owRarZ": "Prezzi di livello aziendale",
  "iC0u_ZEzQliyyTzwBkRRA": "Limiti di rete",
  "iEvrwBonVOIXORw6AqF-n": "Impostazioni di sicurezza",
  "iLkw-MtVvaYcZPpvQZvCL": "Tutte le funzionalità incluse per un minimo di $ 1 al mese.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "Aumenta la velocità di download fino a 5 volte senza alcuno sforzo sulla tua rete!",
  "iUSK4ulKoV3_MuqG86T81": "Iniziare",
  "iUVBFtB7Ps4e56O1YDuzj": "(media: agosto 2023)",
  "iisMyBRMbFLiIb2rqHGhc": "Fornisci le massime prestazioni in tutta l'America meridionale e latina con la rete più veloce della regione. \nConnettiti direttamente alla maggior parte dei principali ISP e porta i tuoi contenuti a un passo dai tuoi visitatori in tutta l'America Latina.",
  "ijlEWLgd26EspQzkP6OAy": "Non pagare più del dovuto per la consegna dei tuoi contenuti. \nSu Gowaf pagherai sempre e solo la larghezza di banda utilizzata e nient’altro. \nCi concentriamo sull'ottimizzazione dei nostri costi e sul trasferimento dei risparmi a te!",
  "inmAWNu-WZLXdwC3fs0Nw": "Query standard (dopo 20 milioni)",
  "is4cEGRTs7H1BGTueHdfd": "Risparmia fino all'80% sulla fatturazione per la consegna dei contenuti",
  "iyOwWAra_HaTi2BxHppvS": "Prezzo per 5 Terabyte",
  "j42QeAGrF16q_Bo5RiXYf": "Impedisci ai siti web di terze parti di rubare i tuoi contenuti e di sprecare la tua larghezza di banda.",
  "j4OnIsGBjni-Zj1b8rug5": "Documentazione del prodotto Gowaf DNS, guide all'integrazione e guida alla risoluzione dei problemi.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Sperimenta download affidabili e ad alta velocità.",
  "jA-hkYt5VFFOCE5QcKI25": "Assolutamente fantastico! \nFacile da configurare con pochi clic... Ottime prestazioni generali e super economico. \nCiò che mi piace di più è la facilità di installazione del certificato SSL per il nome host personalizzato che richiede circa 2 clic. \nLo uso da più di un anno e non ho nulla da dire.",
  "jFXbLUVdmqNta6UUzUrN3": "Ogni storia, non importa quanto piccola o grande, ha un inizio. \nSebbene la nostra visione sia cambiata e cresciuta, i nostri inizi sono stati piuttosto umili. \nCiò che non è cambiato è il nostro impegno a concentrarci sulla risoluzione dei problemi e a mettere sempre il cliente al primo posto dal momento in cui ti iscrivi.",
  "jFljO5tXwK84zrW6Zl5Hl": "Connettiti direttamente ai tuoi utenti con oltre 3000 ISP e 14 fornitori di servizi di trasporto pubblico di livello 1. \nOvunque.",
  "jMfQx3y3LOBEFHPXQRI4m": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "jPGUk_KPaq6pxAhRiGzLb": "Prossimamente",
  "jQDZ5OEAJiY17zjnuoh1z": "Nessuna commissione API",
  "jSTY3_tI4giT7AR0Az9VL": "Aggiungi capitoli video ai tuoi video per consentire agli spettatori di navigare più facilmente nel video.",
  "jSnXDVst51v5GCuXQCCga": "Personalizza i tuoi controlli",
  "jU6QKNdUlNbquMPR0n8qQ": "Flusso di lavoro",
  "jVeMX9pkfoy5viBLc4Mey": "Come funziona un traceroute?",
  "jX2VH-xj0sza5eQJ7y2X0": "Rete standard",
  "jX5LZ6XxhnV4vv5TmMn7F": "Boston, MA",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>Finora, i vantaggi di una CDN discussi riguardano gli utenti. \nDal punto di vista del proprietario di un sito web, oltre a fornire un'esperienza decisamente migliore all'utente finale, una CDN aiuta anche a ridurre il costo complessivo della fornitura di contenuti.</p><br/><p>Per i siti web molto popolari, la larghezza di banda \nsul server di origine è una spesa importante. \nIl server di origine non consuma tanta larghezza di banda poiché la maggior parte dei contenuti forniti agli utenti finali utilizza la larghezza di banda dei server periferici. \nCiò riduce il costo della larghezza di banda sul server di origine, che utilizza una quantità di larghezza di banda molto inferiore per fornire contenuti ai server periferici (solitamente una sola volta). \nPertanto, utilizzando una CDN, un sito web popolare può servire lo stesso numero di utenti a un costo inferiore.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Trascrivere",
  "jb5YJf46ylwCFTOU61MzN": "Garry",
  "jfz7nyYwHDI2EGBQSfYaI": "123 PoP",
  "jheNHTub91P5E0UJWfwm-": "Migliora la sicurezza, proteggi i tuoi contenuti e blocca le vulnerabilità.",
  "jkcHtT_P2vCOwQT8Vlf0F": "La configurazione non avrebbe potuto essere più semplice, grazie al nostro supporto. \nI nostri Super Gowaf sono intervenuti come fidati copiloti di Timbo Jimbo, guidandoli verso il successo con risposte rapide e precise ogni volta che ne avevano bisogno. \nTimbo Jimbo ha ricevuto risposta alla maggior parte delle domande lo stesso giorno in cui le hanno poste!",
  "jrYy7qwj6Tfq0UtL2nMNH": "Elimina le costose spese di trascrizione e inizia a utilizzare Bunny AI con prezzi semplici e convenienti. \nSoluzione eccellente che si adatta alle dimensioni del progetto.",
  "ju7fVO9CBu5am-4YNfjwV": "Massimizza la tua crescita e la tua distribuzione in tutta Europa.",
  "julCA-wYBln_3hd-CXD1x": "Azienda",
  "jvLkZLwjU3jPlXslzXfTm": "Distribuisci contenuti alla massima velocità e latenza minima con i server NVMe e SSD.",
  "jwjvPYxK3dMuRy-sMe-AW": "Gowaf",
  "jx6tFd_tV5nF-VP0gfHQg": "Documentazione del prodotto",
  "jzz1oz2BWMQ-4-nm7UZRj": "Evitamento dei falsi positivi",
  "k5ndsst-Dyj30Jx6Xss2z": "A partire da $ 0,005/GB",
  "k87RIg1w395pAkWqCOFl9": "Londra, Regno Unito",
  "kAUNYcdfQ-HEZ42DgvLPK": "Autore di contenuti tecnici",
  "kGU9I5u8KwkuvxDXvxlxh": "Ottieni percentuali di riscontri della cache migliorate fino al 30% e un enorme incremento delle prestazioni globali grazie al routing ottimizzato in base al tuo contenuto specifico. \nRiduci le richieste MISS della cache che distruggono le prestazioni e superano la concorrenza.",
  "kGzTygEzY2AGcGf75B382": "Se esiti. \nnon.",
  "kN1TL2KcE9XmgrplmdlY0": "La Paz, BO",
  "kP82qDeKyi_SEC_IX50jX": "Viaggia più agevolmente con il monitoraggio delle minacce in tempo reale",
  "kPm7Bf_ES93flFpvYcHIU": "Cerchi solo qualche informazione rapida? \nDai un'occhiata alle nostre domande frequenti.",
  "kQd1as9FW2A_dIkoxTXvl": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "kSO101FnARb7zC9M8weZj": "in varie regioni del mondo",
  "kUFe0IgTpCkKimCQguFnt": "Francoforte, DE",
  "k_RztUth-JCSMuaEO-iN6": "Non ti piace lavorare la mattina? \nScegli il tuo orario di lavoro.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Crittografia SSL gratuita",
  "kaxylTM8WsnZRDAo-y4U8": "alimentato da 120 PoP e backbone da 80 Tbps",
  "kcvRkBuOq5CgaWZ0Yo01Z": "Non parliamo solo di prestazioni. \nLo mostriamo. \nLa rete Bunny offre prestazioni impareggiabili con una latenza globale media inferiore a 29 ms. \nDimentica i piani aziendali. \nCon bunny.net, le tue applicazioni web salteranno alla velocità della luce, indipendentemente dalla tua scala.",
  "keltIF1Ff--W9BkdZlY8T": "Costi inferiori",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Prestazioni straordinarie e affidabilità senza pari",
  "kmPbeiV65cWBGJfnUzfYc": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "komvpj_RETkhoTQKkQmXu": "Riduci l'80% delle dimensioni dell'immagine",
  "kq75-qn-tLF5pB0G9eyBO": "Regione unica",
  "ku6UdeyhcsiarrIkFc3f3": "COME NZXT HA MIGLIORATO LA DISTRIBUZIONE DEGLI AGGIORNAMENTI E RISPARMIATO SUI COSTI",
  "kufRUYxQfJ8LDSbtIUj0U": "Proprietario del prodotto (flusso)",
  "kyggGLh_obHBlYhVPVreP": "Fortaleza, BR",
  "kz_olIZJA3H_BxQwOsp6I": "Di più",
  "l4_VWVit0HbCJ8_VAWsXA": "Collegamento in salita per server",
  "l5k01Kb9lhN02YXSLoGUB": "Proprietario del prodotto (informatica)",
  "l5wrlIvNDzGR3rHtnPIsa": "Abbiamo sorpreso ParrotSec con un servizio più veloce su un singolo server Gowaf rispetto a quello offerto dal precedente CDN su sei. \nAd una frazione del prezzo. \nParrotSec non veniva servito dai principali fornitori, quindi Gowaf è intervenuto per colmare il divario.",
  "l9qU9TsB8CKdnpb13l9qH": "Poiché Valnet stava sviluppando la propria piattaforma video, aveva bisogno di una soluzione che potesse integrarsi rapidamente a un prezzo competitivo. \nAvevano inoltre bisogno di un accesso rapido ai parametri di utilizzo dei dati in modo da poter tracciare la propria espansione. \nDopo un po’ di ricerca, Gowaf è stata una scelta ovvia.",
  "lD6U3-uAkDFt3ymkcvcrh": "Firma le richieste per controllare chi, dove e per quanto tempo può accedere ai tuoi contenuti.",
  "lHTcAZ9EI0arXqM5tjLj5": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "lHyG0f_acNtivER5KyJpS": "Due Regioni",
  "lIBFTjyWzmFbn_MBbs1A0": "Vantaggi e vantaggi per giorni",
  "lJl0QI7eX_BllaCA0IroX": "Segnala contenuti illegali o inappropriati.",
  "lTyq24tSCXSUkFKctoVGu": "Trascrivi accuratamente le riunioni e genera riepiloghi e titoli per classificare e catturare rapidamente le riunioni che aiutano i team ad avere successo.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Fornisci preziose informazioni aziendali o migliora la tua esperienza utente.",
  "lYTI9iwOrL8Ts4dK-amOY": "Atlanta, GA",
  "lfiZgrf5Ccl-SnmcCEE07": "Proprietario del prodotto (sicurezza)",
  "lgtjhwhLuTTFTHuEFOa3f": "Segnalazione del traffico",
  "lh3qrnIWhbR4bVpFpsclu": "La sfida principale che Nexus Mods ha dovuto affrontare è stata quella di fornire file a una base di utenti globale con velocità sufficienti. \nPer prima cosa hanno costruito la propria CDN con 30 server in tutto il mondo. \nTuttavia, le velocità di consegna per gli utenti in Australia, Asia orientale e Sud America erano scadenti, per cui ricevevano regolarmente reclami.",
  "llPaodyWXzkjGvbc1-gXM": "Ripristina",
  "lnilk-DDa1Ciyd6-c291I": "Siamo gentili e ci impegniamo a rendere il mondo un posto migliore.",
  "lq666rjg-5md2YuG6MKRf": "Con la protezione automatica e sempre attiva, puoi bloccare gli attacchi in meno di 10 secondi prima ancora che abbiano inizio.",
  "lqFko52fLNCkNwZV-lLa9": "Brasilia, BR",
  "lsaSRAESuNk_Ad20attKx": "Distribuisci in modo efficiente i contenuti con ottimizzazioni automatiche della memorizzazione nella cache che garantiscono la distribuzione dei dati più efficiente in tutto il mondo.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Integra la CDN nella tua applicazione web e ottieni un aumento di velocità. \nHai bisogno di elicottero? \nContatta i nostri Super Coniglietti.",
  "lts6C5IiKQaFaZSJrNPlH": "Tasso di HIT della cache",
  "m3PJqjKlrrExPCI9ZiHl8": "Riduci la complessità dell'elaborazione video e della gestione di più API con un sistema end-to-end che funziona.",
  "m3R2gqfe2IIcK-MlTzmEe": "Mappatura dei domini",
  "m5pxn1FDItnXoxvGNYwTV": "Fornisci tassi di riscontri della cache più elevati per file di piccole e grandi dimensioni con una CDN ottimizzata per una memorizzazione nella cache efficiente.",
  "m85X8soxbmu_pu5GECdIj": "prima risposta",
  "m9YUmb15Sk1YKvKhphtXm": "Supporto",
  "mAzGzh4FHxXDbvPrH3ebz": "$ 0,002/GB",
  "mC_E6AGWntvPccYLCjx0U": "Caratteristiche di sicurezza",
  "mOWw2v3WMQVt98uaQ8S05": "Casi di studio di Gowaf",
  "mOpARF2GkJ5m4TG-yNkdE": "Fondatore",
  "mRbmZDUtIGGlhHL3DYh4n": "Raccolta di informazioni e documentazione per rendere la configurazione il più semplice possibile.",
  "mSdyZsOF07JwdEoi5a592": "Migliori velocità di download",
  "mURYcgQh2niEUqdC3NKyj": "Marketing",
  "mUksG99JlGB8nhl1z4PB9": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "mWsYKvqZ10cqekcsra6eq": "Vero pagamento in base al consumo",
  "mXfERHmd0uc26vAOFwL8o": "650 miliardi",
  "mYvpozfrPGJDMf7G6clS0": "Controllo SSL",
  "mmAl-_o2i76I7CEN1c-D9": "Farti felice è la nostra priorità",
  "mp0dUZFG6uyPEsUofdQGZ": "Rimani protetto da qualsiasi attacco con la sicurezza di mitigazione DoS all'avanguardia.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Alex",
  "mtuiKcuwXGCRESx4B2m-v": "Proprietario del prodotto (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "Costruire una rete veramente globale guidata da una costante innovazione che aiuti le aziende ad avanzare e gli sviluppatori a realizzare l’Internet di domani.",
  "mw0Pjkb-bP6bQH3I59nt9": "Orari flessibili",
  "mwe3clv8fPIAfnPLGkvgG": "Porta e integra il tuo lettore esterno",
  "mynwnkq_X-2RRXo531CID": "Ridurre i costi di consegna dei video era una necessità per Valnet, quindi abbiamo ideato un modello di prezzi a due livelli che avesse senso per la loro attività. \nInoltre, le analisi della nostra dashboard hanno semplificato il monitoraggio dell'utilizzo della larghezza di banda, senza chiamare un rappresentante. \nAlla fine, come al solito, il nostro Super Gowaf è stato pronto a supportare Valnet in qualsiasi momento.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Mediana mondiale: un valore inferiore è migliore)",
  "n4ElwMAm01r-ilRQAD3cY": "Utilizza potenti funzionalità di controllo per mantenere il pieno controllo dell'accesso ai tuoi contenuti.",
  "n4M6S0vrjMWerjayKihSn": "Configurare i timeout di risposta",
  "n5JKplN_j3qilT03prTA7": "Orari flessibili",
  "n9PeQRJ-8iY0KnSyq2O3O": "Mantieni il tuo marchio sotto i riflettori in ogni fase della tua presenza sul web. \nConfigura facilmente server dei nomi personalizzati sul tuo dominio personalizzato con pochi clic e senza costi aggiuntivi. \nSblocca le deleghe interne per vantaggi amministrativi senza gestire la tua rete.",
  "nEOHAHwLSsGi0mc3bkQcf": "Assicurati che le tue immagini a grandezza naturale rimangano sicure e protette con filigrana automatica, autenticazione token e classi di immagini. \nVisualizza solo i formati che desideri senza complesse autorizzazioni di sicurezza o di rete.\\nSalta la concorrenza utilizzando la solida sicurezza di Bunny Optimizer che puoi configurare in pochi clic.",
  "nFU7aNLJGX1L2St2iXwTJ": "Chiunque abbia un account bunny.net a pagamento può aderire al programma di affiliazione.",
  "nH_CSdx1bvsnNVFWOQp05": "A partire da 99$",
  "nIplQ4i_lTFLgIdHFOOze": "Ottieni il pieno controllo della connessione di origine configurando per quanto tempo bunny.net deve attendere una risposta prima di arrendersi. \nFallisci più velocemente se necessario o attendi fino a 60 secondi o più per soddisfare le esigenze della tua applicazione.",
  "nJlk9_nyC4gHonEJrtCR0": "Perth, Australia",
  "nKW0THu6D57T52EAqvke4": "Direttore dello streaming, OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Rimani protetto da qualsiasi attacco con una sicurezza di mitigazione DDoS all'avanguardia.",
  "nRxYFgMpgySnjJuVMyond": "Ingegnere del personale",
  "nYCZb0lCdzb5yUsSZElVI": "Ottieni informazioni complete sul tuo traffico con una mappa di monitoraggio in tempo reale, statistiche in tempo reale, registrazione completa e strumenti di reporting. \nPolyfll ti aiuta a individuare colli di bottiglia, connettività o problemi del server e a mantenere la tua infrastruttura sempre funzionante.",
  "nYJNSNRIVYxSaEg_YMUFR": "È stato aperto il primo ufficio Gowaf",
  "nationalFlag": {
    "continentName1": "Nord America",
    "continentName2": "Europa",
    "continentName3": "Asia",
    "continentName4": "Oceania",
    "continentName5": "Sud America"
  },
  "nbE_5Qve4xjPx676aWVrn": "Metriche delle prestazioni",
  "network": {
    "WebTools": {
      "DNSLookur": {
        "subtitle": "Inserisci l'URL del tuo file o sito web per testare la connettività dalla rete Gowaf.net al tuo server.",
        "title": "Test di ricerca DNS"
      },
      "DiagnosticReport": {
        "btn": "Esegui rapporto diagnostico",
        "subtitle": "Il rapporto diagnostico raccoglierà informazioni dettagliate sulla configurazione del browser, di Internet e del DNS che possono essere utilizzate per testare la connettività e risolvere i problemi.",
        "title": "Rapporto diagnostico"
      },
      "OtherTools": {
        "subtitle": "Controllo SSL, ricerca GeoIP e altro ancora!",
        "title": "Altri strumenti"
      },
      "Traceroute": {
        "Average": "Media",
        "Best": "Migliore",
        "Host": "Ospite",
        "PacketLoss": "Perdita di pacchetti",
        "Worst": "Peggio",
        "title": "Test globale del traceroute"
      },
      "bennerSubTitle": "Strumenti che ti aiutano a ottimizzare e iniziare a utilizzare bunny.net ed eseguire test e diagnostica di rete da oltre 120 località in tutto il mondo.",
      "bennerTitle": "Strumenti diagnostici di rete globale"
    },
    "breadCrumbs": {
      "DNSLookur": "Ricerca DNS",
      "DiagnosticReport": "Rapporto diagnostico",
      "HTTPTest": "Prova HTTP",
      "LatencyTest": "Prova di latenza",
      "OtherTools": "Altri strumenti",
      "Traceroute": "Traceroute",
      "WebTools": "Strumenti Web",
      "ddosProtection": "Protezione DDoS",
      "overview": "Panoramica",
      "parent": "Rete",
      "smartEdge": "SmartEdge™"
    },
    "ddos": {
      "header": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "content": "Proteggi il tuo sito web dagli attacchi DDoS. \nGarantisci tempi di attività impeccabili e non scendere mai più. \nCi occupiamo della protezione DDoS così tu puoi concentrarti sul tuo prodotto!",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "Protezione DDoS",
        "title": "Protezione DDoS di serie"
      },
      "protectAtEdge": {
        "subTitle": "Rimani protetto in ogni momento mitigando gli attacchi prima che raggiungano i tuoi server, grazie a Edge AI.",
        "title": "Protezione DDoS ai margini della rete"
      },
      "stayProtectAlways": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Rimani concentrato sul tuo prodotto e lascia che noi ci prendiamo cura della tua sicurezza.",
        "title": "Rimani protetto. \nSempre!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Salta su una rete globale che si estende su 6 continenti e 77 paesi.",
        "title": "I tuoi utenti sono a un passo di distanza"
      },
      "hop": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Sali sulla rete CDN globale più veloce"
      },
      "title0": "Rete CDN Gowaf",
      "title1": "150 Tbps a portata di mano",
      "title2": "Potenzia i tuoi contenuti con una delle reti più veloci al mondo."
    },
    "smartEdge": {
      "header": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "content": "Proteggi il tuo sito web dagli attacchi DDoS. \nGarantisci tempi di attività impeccabili e non scendere mai più. \nCi occupiamo della protezione DDoS così tu puoi concentrarti sul tuo prodotto!",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "Protezione DDoS",
        "title": "Protezione DDoS di serie"
      },
      "onProblem": {
        "content": "Tradizionalmente, i CDN instraderanno gli utenti con un'unica configurazione di routing che non è sempre ottimale. \nSmartEdge™ combina una configurazione globale preimpostata con parametri prestazionali automatici per selezionare in modo intelligente tra anycast, GeoDNS e routing basato sulla latenza per ciascuna regione per massimizzare le prestazioni e la qualità del routing per il tuo caso d'uso specifico.",
        "title": "Un problema. \nUn sistema di routing."
      }
    }
  },
  "notification": {
    "content": "Controlla le posizioni disponibili!",
    "title": "Stiamo assumendo!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf DNS, guidando una visione in continua evoluzione.",
  "nu0OPuoV5iaFC6q7AJwlx": "Abilita e disabilita le regioni con un clic di un pulsante.",
  "nwKVtAfLhgvsDIimpKg3T": "Richieste illimitate",
  "o-q_TlCZQu4CpJvqCC3-W": "Sito web fino a 5 volte più veloce",
  "o1qj1S86eYu-XL2sCXPEy": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Security, guidando una visione in continua evoluzione per il",
  "o2P3yje9GF8ryOc_Hak9g": "100k - 500k:",
  "o2la-S4kDY-DUJybo0gJT": "Aggiungi capitoli video ai tuoi video per consentire agli spettatori di navigare più facilmente nel video.",
  "o31B7b4NNUNHnI2x9Rmbx": "\"Provali e usali. È molto, molto semplice: hai bisogno di una CDN, usi una CDN. Il prezzo e la qualità sono di prim'ordine: lo consiglio vivamente anch'io.\"",
  "o4WB5pqJqswsZQhERQQP7": "Archivia file ottimizzati",
  "o5e05T9j9npme5dHIUgBK": "Smetti di perdere entrate a causa degli utenti che scaricano e condividono i tuoi contenuti. \nPorta la tua strategia di protezione a un livello superiore con un sistema multi-DRM di livello aziendale. \nImpedisci download, registrazione dello schermo o persino screenshot. \nRiduci i costi e i tempi di sviluppo con un flusso di lavoro semplificato.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Regioni globali",
  "oA9cFHyN3cFk9QpCAIEOD": "L'idea di Gowaf CDN è nata per prima",
  "oAVeJUoozm27Mqfjuc9fN": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "oD5Y2vqdvnUmTM8UW_LO6": "La richiesta non raggiunge mai il tuo server.",
  "oGrB9Q0hGS9VMkhgRiYnl": "Per mantenere queste fantastiche piattaforme di gioco personalizzate con giochi nitidi e senza ritardi, NZXT rilascia aggiornamenti software mensili agli utenti di tutto il mondo. \nQueste implementazioni sono diventate costose con la vecchia CDN. \nNZXT doveva distribuire 30-100 megabyte di dati per installatore. \nCiò equivaleva a più di 30 terabyte di dati ogni mese.",
  "oHyyxzj2TsYqF8hW35jd7": "Protezione dell'origine",
  "oI3sbZm9bx5fkanZ1lvkR": "A partire da $ 0,01/GB",
  "oOcj1Ca84Rsd-zzH0abkT": "Convertire",
  "oQX7kR4FWTBkisi10MGby": "Migliora l'affidabilità con il failover automatico della regione",
  "oS8i8X6PgBlY6DHf6uVzZ": "Approfitta di un certificato SSL gratuito con un solo clic di un pulsante.",
  "oTHizvnPwIx-Rvn0PeZYt": "ottobre 2015",
  "oYJ0eVjz48Lg1gV1tYEj4": "Registrazione grezza completa",
  "oYfDZVf96qjgDq_XtJx0Z": "Mantieni i tuoi contenuti all'avanguardia, avvicinati ai tuoi utenti e supera la concorrenza.",
  "oYqLKTE5hrIW6QPnwdpiU": "Sfrutta un sistema di caching multilivello e non lasciare che i picchi di traffico influenzino la tua infrastruttura.",
  "oajJxX0E9RApFezpSSP0M": "A differenza di sistemi operativi simili, viene fornito preinstallato con strumenti di codifica e viene aggiornato regolarmente per supportare i software più diffusi. \nIl progetto è iniziato nel 2013 come un piccolo sistema operativo fatto in casa, ma ha visto rapidamente la sua base salire alle stelle fino a raggiungere oltre 200mila utenti.",
  "ohid8KwORcR1vZawcZDM_": "TEMPI DI CARICAMENTO PIÙ RAPIDI",
  "oj7yQuZ4WMCFmyyZHFi4s": "Archiviazione di più di 50 TB al mese?",
  "ojyhj24VUb69E__9EGDZC": "Rendi impeccabile la tua esperienza di realtà virtuale",
  "omNO2TsnfEgaY8K48FnL-": "Eliminazione istantanea della cache",
  "ooCSA30bIst8lrne1ovsq": "Il modo più semplice per generare dinamicamente immagini e consegnarle direttamente dalla CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "migliorare l'archiviazione, la stabilità e il recupero delle risorse dall'origine",
  "oq22UQUseGiPNR-h_P65R": "Singapore, SG",
  "ox63H4b0g7BmPkvezLtWP": "Consegna dei contenuti",
  "oyP5qoWX82XybIYRofh2L": "Replica la tua libreria multimediale in tutto il mondo con il nostro spazio di archiviazione cloud geo-replicato per prestazioni mai viste prima.",
  "oz-pRtpd3kGrQi7zgpi49": "Come funziona?",
  "p0rk-NHUrQm2-Av3WKUBq": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf DNS, guidando una visione in continua evoluzione.",
  "p1tYg4UQh4XIHQi_tNXs3": "Autenticazione token, blocco geografico/IP",
  "p4-wHQVxn-9w4Nt-E1xJi": "Lavoro remoto",
  "p6QBcvl_McVRkjzwr-PSx": "Ricerca GeolP",
  "p7eXDxo9kDlrKPRwHa0me": "Proprietario del prodotto (informatica)",
  "pAiKThha9IYFc4HD4yfJ0": "Abbiamo una missione ambiziosa che porta con sé una serie di problemi divertenti e stimolanti da risolvere. \nLa tecnologia è in continua evoluzione e innovazione. Ogni giorno è pieno di nuove entusiasmanti sfide.",
  "pCFkrQeYZH4M39Xnr6YND": "Proprietario del prodotto (flusso)",
  "pEkzrY3d0QSsJo_B1JruS": "Scoperta del servizio",
  "pEuywjZWHT-XzK7eHCKE3": "Tommaso",
  "pJ_8Zv6cNrp6egWd9bhPb": "Registrati",
  "pPQAfHkGbsdsxSvXQ84he": "Guiderai lo sviluppo e la gestione della linea di prodotti Gowaf Edge Compute, guidando e sviluppando un futuro",
  "pQE8mFYkAXRGsbbz7PPL_": "Marketing",
  "pWyG81JLneSvfg99OFxPt": "Server alimentati da SSD NVMe",
  "pbfeFCWooDtwysvAhfTV4": "Migliora la SEO",
  "pcql_-TTF-ivY2f6kxnl5": "A distanza",
  "peXjEx-4UeGmcETiqqvHY": "Migliora la SEO",
  "pgzzkYeXmnRHksXr2ivIX": "Protezione da sovraccarico",
  "ph07x1Ill1L7f67V-RYR1": "Protezione video aziendale. \nSenza alcun costo aggiuntivo.",
  "phM4efB08OzHKjyloS4GX": "Giochi basati su browser",
  "phOTUSZQIOZRGvIxbjvFd": "Offri la migliore esperienza video.",
  "piKsTQ6gNo0W87KKmN9vl": "Saperne di più",
  "piQNR4pMIFzNe5HPsSMJW": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "pjO0SL6mKVQoWvd1QsWNv": "Livello standard",
  "pjTHlPsa1vh-YZNwBSabl": "Tempo di caricamento del sito web",
  "pjZMjBx6u_xLAT8zb09kd": "Zona, URL",
  "plXKLZeIrUR0M6432ADUk": "Giochi per cellulari",
  "pnqmsWFq8GQ2yYJJIGpPF": "Piastrella",
  "ppE5wlTXkXcl737cFB86U": "COME SAMSUNG FOOD HA UTILIZZATO L'OTTIMIZZAZIONE DELLE IMMAGINI A 5 STELLE",
  "pqxtDBY44jmwt1A5fsKqY": "Ogni regione aggiuntiva",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi è un fornitore di servizi AdTech dal lato dell'offerta che pubblica annunci pubblicitari al pubblico di tutto il mondo. \nDistribuiscono centinaia di migliaia di opzioni di richieste multimediali in pochi secondi e determinano quali annunci mostrare agli utenti finali quando visitano un sito Web.",
  "prdAbJNjQGWSz38n4TB26": "Nuova Delhi, IN",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Ottimizzatore",
      "overview": "Panoramica",
      "parent": "Prezzi",
      "storage": "Magazzinaggio",
      "stream": "Flusso"
    },
    "cdn": {
      "calculator1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inserisci il traffico totale utilizzato ogni mese per visualizzare i prezzi stimati.",
        "title": "Calcola la tua fattura mensile"
      },
      "getInTouch": {
        "form": {
          "agree": "Ho letto e accetto il Gowaf",
          "agreeLink": "politica sulla riservatezza",
          "btnSubmit": "Parliamo",
          "hint1": "Stai lavorando a un grande progetto?",
          "hint2": "Entra in contatto con le vendite!",
          "labelCompanyName": "Nome della ditta",
          "labelEmail": "E-mail",
          "labelEstimatedTraffic": "Traffico mensile stimato",
          "labelFirstName": "Nome di battesimo",
          "labelLastName": "Cognome",
          "labelMessage": "Messaggio",
          "labelPhone": "Telefono",
          "placeholderCompanyName": "Il nome della tua azienda",
          "placeholderEmail": "Inserisci il tuo indirizzo email",
          "placeholderEstimatedTraffic": "Non lo so",
          "placeholderFirstName": "Il tuo nome",
          "placeholderLastName": "Il tuo cognome",
          "placeholderMessage": "Raccontaci del tuo progetto e di come Gowaf può aiutarti.",
          "placeholderPhone": "XXX-XXX-XXXX"
        },
        "subTitle": "Hai una domanda o vuoi semplicemente parlare con noi? \nCompila il modulo e ti ricontatteremo!",
        "title": "Mettiti in contatto"
      },
      "header": {
        "content": "Scegli tra due semplici piani tariffari progettati per qualsiasi budget. \nScala da pochi gigabyte a centinaia di petabyte al mese.",
        "preTitle": "Prezzi CDN",
        "title": "Prezzi CDN completamente flessibili con pagamento in base al consumo"
      },
      "hop": {
        "subTitle": "Ottieni tutti gli strumenti di cui hai bisogno per portare prestazioni e sicurezza a un livello superiore.",
        "title": "Vai avanti con i prodotti Gowaf"
      },
      "supportPlan": {
        "content": {
          "btn": "Esplora il supporto Gowaf",
          "content": "Hai bisogno di un team disponibile 24 ore su 24, 7 giorni su 7, per le tue applicazioni mission-critical? \nApprofitta del nostro supporto aziendale che è a tua disposizione 24 ore su 24, 7 giorni su 7, per tutte le richieste, non solo per incidenti e problemi.",
          "list": {
            "title": "Cosa è incluso?"
          },
          "title": "Sempre a portata di mano"
        },
        "subTitle": "Un servizio di supporto competente che soddisfa le tue esigenze.",
        "title": "Piani di supporto aziendale"
      }
    },
    "dns": {
      "header": {
        "content": "Sblocca la vera potenza del DNS con un prezzo Pay As You Go completamente flessibile e sorprendentemente conveniente.",
        "preTitle": "Prezzi DNS Gowaf",
        "title": "Paghi solo per le query che utilizzi"
      }
    },
    "optimizer": {
      "header": {
        "content": "Riduci i tempi di caricamento e aumenta i tassi di conversione in pochi clic senza scrivere una sola riga di codice.",
        "preTitle": "Prezzi dell'ottimizzatore Gowaf",
        "title": "Prezzi semplici e convenienti"
      }
    },
    "overview": {
      "header": {
        "content": "Prezzi semplici e convenienti su qualsiasi scala. \nMinimo mensile di $ 1.",
        "preTitle": "Prezzi Gowaf",
        "title": "Usa come vuoi. \nPaga mentre procedi."
      },
      "saveMoney": {
        "hint": "Le prestazioni si basano su dati indipendenti degli utenti reali forniti da CDNPerf e sui prezzi dell'elenco dei fornitori pubblici di luglio 2022.",
        "subTitle": "Le prestazioni sono nel nostro DNA. \nLa velocità è la nostra passione. \nIl prezzo conveniente è solo un vantaggio.",
        "title": "Risparmiare. \nVai più veloce."
      }
    },
    "storage": {
      "header": {
        "content": "Mantieni i costi al minimo. \nNon sacrificare mai le prestazioni. \nNon sono richiesti impegni.",
        "preTitle": "Prezzi dello spazio di archiviazione Gowaf",
        "title": "Sorprendentemente conveniente"
      },
      "map": {
        "subTitle": "Archivia i tuoi contenuti dove ne hai bisogno quando ne hai bisogno per il massimo delle prestazioni e della conformità.",
        "title": "Pubblico globale. \nArchiviazione globale."
      }
    },
    "stream": {
      "header": {
        "content": "Utilizza il lettore video, la transcodifica e tutte le funzionalità di sicurezza in modo completamente gratuito. \nPaghi solo per il traffico che utilizzi!",
        "preTitle": "Prezzi del flusso Gowaf",
        "title": "Prezzi semplificati. \nCosto fino a 10 volte inferiore."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "Documenti API",
        "overview": "Panoramica",
        "pricing": "prezzi"
      },
      "multiDRM": {
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Scegli una piattaforma DNS ultraveloce progettata per potenziare la prossima generazione di applicazioni. \nUtilizzando record scriptabili, Gowaf DNS ti aiuta a sbloccare il vero potere del DNS e trasformare problemi complessi in soluzioni semplici.",
          "preTitle": "Gowaf DNS",
          "title": "Sblocca il vero potere"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al si integra perfettamente nel flusso di lavoro video esistente.",
          "title": "Genera didascalie con un clic di un pulsante!"
        },
        "SupportPlan": {
          "btnText": "Esplora il supporto Gowaf",
          "btnsubText": "Il costo di trascrizione è separato per ciascuna lingua o traduzione.",
          "included": {
            "title": "Cosa è incluso?"
          }
        },
        "ad1": {
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla anvtime.",
          "title": "Espandi la portata dei tuoi video ora!"
        },
        "header": {
          "content": "Rileva e converti automaticamente il parlato nei tuoi video in testo. \nGenera didascalie e traduzioni in oltre 57 lingue. \nEspandi la tua portata globale ed esplora un nuovo livello di approfondimenti sui video.",
          "preTitle": "Trascrivi Al",
          "title": "Trasforma i tuoi video in informazioni preziose"
        },
        "list1": {
          "subTitle": "Inizia in pochi minuti, con una prova gratuita di 14 giorni e semplici prezzi con pagamento in base all'utilizzo.",
          "title": "Possibilità illimitate. \nAd un prezzo accessibile"
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Assumi il pieno controllo del tuo DNS"
      },
      "breadCrumbs": {
        "AWS": "AWS CloudFront",
        "AfriceMiddleEast": "Africa",
        "Asia": "Asia",
        "Australia": "Australia",
        "CDN77": "CDN77",
        "Europe": "Europa",
        "Latin_America": "America Latina",
        "North_America": "Nord America",
        "apiDocs": "Documenti API",
        "cacheFly": "CacheFly",
        "cloudFlare": "CloudFlare",
        "comparison": "Confronto",
        "dns": "DNS",
        "fastly": "Velocemente",
        "features": "Caratteristiche",
        "gowaf": "Gowaf CDN",
        "overview": "Panoramica",
        "parent": "CDN",
        "permaCache": "Perma-Cache",
        "regions": "Regioni",
        "safehop": "Safehop",
        "vsakamai": "Akamai"
      },
      "comparison": {
        "ad2": {
          "content": "Tutte le immagini elaborate vengono ottimizzate automaticamente con Bunny Optimizer per risparmiare sui costi della larghezza di banda. \nMigliora le prestazioni e potenzia le velocità di consegna riducendo i costi fornendo immagini perfettamente ottimizzate nelle dimensioni corrette e nel formato WebP.",
          "title": "Consegna ottimizzata. \nCosti ottimizzati."
        },
        "header": {
          "content": "Goditi prestazioni e funzionalità di livello aziendale a una frazione del costo.",
          "subRightTitle": "alternativa?",
          "subTitle": "Alla ricerca del meglio",
          "title": "Confronta Gowaf con"
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "Si dice che gli ingegneri siano bravi quanto i loro strumenti. \nLa nostra missione è fornire i migliori.",
          "title": "Lo immagini. \nTi aiutiamo a costruirlo."
        },
        "header": {
          "content": "Esplora le potenti funzionalità di Polyfil CDN che ti aiuteranno a portare le tue applicazioni web al livello successivo. \nbunny.net fornisce tutto ciò di cui hai bisogno per potenziare la tua presenza sul Web e mantenere le tue applicazioni Web sempre operative in modo sicuro e senza intoppi.",
          "preTitle": "Funzionalità della CDN",
          "title": "CDN ricco di potenti funzionalità"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Potenzia la distribuzione dei tuoi contenuti tramite una rete di distribuzione globale con velocità, sicurezza e stabilità senza precedenti. \nOffri prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta.",
          "title": "Non far mai più aspettare il tuo utente"
        },
        "ad1": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Sali sulla rete CDN globale più veloce"
        },
        "ad1_2": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Sali sulla rete CDN globale più veloce"
        },
        "connectDirectly": {
          "content": {
            "btn": "Incontra il nostro Super Gowaf",
            "content1": "Non dovrai più aspettare per ricevere il supporto di cui hai bisogno in questo momento. \nSiamo qui per te 24 ore al giorno, / giorni alla settimana, 365 giorni all'anno!",
            "content2": "Stai lavorando a un progetto più grande? \nApprofitta di un team di supporto dedicato che sarà a tua disposizione per l'aiuto diretto del tuo rivale Sack nannelbet e non aspettare mai più!",
            "title1": "Super reattivo. \nIntorno all'orologio.",
            "title2": "Molto attento."
          },
          "subTitle": "L'unico supporto con cui vorrai parlare.",
          "title": "Connettiti direttamente con un Super Gowaf. \nOgni singola volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Sali su una rete globale di distribuzione di contenuti velocissima e potenzia la tua presenza sul web. Offri un'esperienza coerente a tutti, indipendentemente da dove si trovino!",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "Gowaf CDN",
          "title": "Prestazioni come mai prima d'ora"
        },
        "intuitivePanels": {
          "subTitle": "Esplora la nostra dashboard ricca di potenti funzionalità racchiuse in una fantastica esperienza utente.",
          "title": "Pannello di controllo intuitivo"
        },
        "map": {
          "subTitle": "Fai di una rete globale con 123 PoP il tuo nuovo superpotere. \nRaggiungi gli utenti in 24 ms o meno. \nNon importa dove siano.",
          "title": "Solo un salto di distanza. \nSempre."
        },
        "pricingSimplified": {
          "subTitle": "Stai lontano da piani tariffari complicati. \nPaga solo per la larghezza di banda che utilizzi con due semplici piani tariffari a consumo progettati per qualsiasi budget.",
          "title": "Prezzi CDN. \nSemplificato."
        },
        "productsSuperCharge": {
          "subTitle": "Non accontentarti solo di un CDN Ottieni un potente ecosistema progettato per aiutarti a saltare più velocemente.",
          "title": "Potenzia la tua presenza su Internet"
        },
        "readyToHop": {
          "subTitle": "Potente quanto ti serve. \nSemplice come sembra. \nCrea un account in 3 semplici passaggi.",
          "title": "Preparati a saltare. \nIn meno di 5 minuti."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta.",
          "title": "File di cache permanente sul CDN!"
        },
        "chart1": {
          "subTitle": "Riduci il traffico di origine fino al 90% con un solo clic.",
          "title": "Ridurre il traffico di origine. \nRidurre le bollette mensili."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Archivia in modo permanente i tuoi file sull'edge con Gowaf Storage per una percentuale di HIT della cache del 100%. \nGarantisci prestazioni eccellenti per ogni richiesta, ogni volta, ed evita ingenti costi di traffico origine.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "Cache permanente CDN",
          "title": "Mantieni i file globali. \nSempre."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Ridimensiona, ritaglia, rendi più nitida e trasforma le immagini al volo con un motore di elaborazione ultraveloce in esecuzione in 123 data center in tutto il mondo. \nSemplifica lo sviluppo e ottimizza il SEO riducendo le dimensioni dell'immagine fino all'80%.",
          "preTitle": "Elaborazione dinamica delle immagini",
          "title": "Trasforma le tue immagini. \nAl volo."
        },
        "verticalCarousel": {
          "btnText": "Leggi la documentazione dell'API",
          "subTitle": "Riduci la complessità della gestione delle immagini con una potente API di trasformazione istantanea.",
          "title": "Semplificare lo sviluppo. \nRidurre i costi."
        }
      },
      "breadCrumbs": {
        "parent": "Ottimizzatore"
      },
      "overview": {
        "Boost": {
          "content": "Ottimizza l'intero tuo sito web per migliorare la salute del tuo sito e aumentare il tuo posizionamento SEO. \nIl contenuto potrebbe essere re, ma tempi di caricamento rapidi, immagini ottimizzate e CSS minimizzato",
          "title": "Potenzia il tuo SEO.  \nOttieni più traffico."
        },
        "EasyPowerful": {
          "subTitle": "Potenzia i tuoi dati con una replica globale perfetta che funziona.",
          "title": "Ottimizza il tuo sito web. \nCon un solo clic."
        },
        "Minimize": {
          "content": "Delizia i tuoi clienti con un'esperienza utente eccellente e tempi di caricamento del sito web senza precedenti. \nMassimizza i tassi di conversione riducendo significativamente i costi di infrastruttura.",
          "content2": "Sfrutta le funzionalità di ottimizzazione leader del settore di cui hai bisogno per superare la concorrenza e massimizzare il ritorno sull'investimento.",
          "title": "Riduci al minimo i tempi di caricamento. \nMassimizza i tuoi profitti."
        },
        "header": {
          "content": "Migliora le prestazioni del tuo sito web e l'esperienza utente. \nRiduci i tempi di caricamento e aumenta i tassi di conversione in pochi clic. \nInizia a saltare in meno di 5 minuti senza scrivere una sola riga di codice.",
          "preTitle": "Gowaf Optimizer",
          "title": "Sito web più veloce.  \nReso semplice."
        },
        "website": {
          "btn": "Ottimizza il tuo sito web",
          "btnSubtext": "*I costi della larghezza di banda CDN vengono applicati separatamente",
          "content": "Elimina i costosi servizi di ottimizzazione e trasformazione con un prezzo mensile fisso indipendentemente dalla portata del traffico. \nOttima soluzione per progetti di qualsiasi dimensione.",
          "title": "/mese per sito web*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "CDN più veloce in Africa"
        },
        "exceptionalPerformance": {
          "content": "Offri un'esperienza fantastica con 13 PoP in Africa e Medio Oriente.",
          "title": "Prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "bunny.net ti aiuta a offrire un'esperienza coerente in tutto il mondo. \nGrazie alla connettività locale in diversi paesi dell'Africa e del Medio Oriente, aiutiamo i tuoi clienti a raggiungere i tuoi contenuti più velocemente, indipendentemente dal fatto che provengano dal Kenya o da Città del Capo.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "CDN Africa",
          "title": "Riduci al minimo la latenza. \n\nOvunque.Awalys."
        },
        "list1": {
          "subTitle": "Anticipa la curva tecnologica.",
          "title": "Tutto quello che desideri e molto altro ancora"
        },
        "partnerList": {
          "subTitle": "Smetti di scendere a compromessi sulla qualità della rete. \nSali su una rete premium con transito di primo livello fornito dai principali vettori dati in Oceania.",
          "title": "Operatori leader e partner peering"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Salta su"
        },
        "exceptionalPerformance": {
          "content": "Offri un'esperienza fantastica con 21 PoP in tutta l'Asia. Raggiungi gli utenti nella maggior parte delle principali città in meno di 10 ms.",
          "title": "Prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Raggiungi gli utenti con connettività locale diretta in tutta l'Asia. \nbunny.net è posizionato in tutti i centri chiave per offrire prestazioni senza precedenti nella regione, compresi i mercati emergenti attraverso partnership locali strategiche.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "CDN Asia",
          "title": "Consegna impeccabile \n\nesperienza in Asia"
        },
        "list1": {
          "subTitle": "Anticipa la curva tecnologica.",
          "title": "Tutto quello che desideri e molto altro ancora"
        },
        "partnerList": {
          "subTitle": "Smetti di scendere a compromessi sulla qualità della rete. \nSali su una rete premium con transito di primo livello fornita dai principali vettori dati in Asia.",
          "title": "Operatori leader e partner peering"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Salta con"
        },
        "exceptionalPerformance": {
          "content": "Offri un'esperienza fantastica con 6 PoP in tutta l'Australia e l'Oceania. Raggiungi gli utenti nella maggior parte delle principali città in meno di 10 ms.",
          "title": "Prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Raggiungi gli utenti in pochi millisecondi in tutta l'Oceania attraverso una rete anycast ottimizzata e creata localmente. Posizionato in 6 principali città principali dell'Australia e della Nuova Zelanda, bunny.net ti aiuta a fornire prestazioni eccezionali per ogni richiesta.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "CDN Australia",
          "title": "Piccolo continente. \n\nGrandi prestazioni."
        },
        "list1": {
          "subTitle": "Anticipa la curva tecnologica.",
          "title": "Tutto quello che desideri e molto altro ancora"
        },
        "partnerList": {
          "subTitle": "Smetti di scendere a compromessi sulla qualità della rete. \nSali su una rete premium con transito di primo livello fornito dai principali vettori dati in Oceania.",
          "title": "Operatori leader e partner peering"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Potenzia i tuoi dati con una replica globale perfetta che funziona.",
          "title": "Archiviazione di oggetti progettata per un pubblico globale"
        },
        "PricingTable": {
          "subtitle": "Mantieni i costi al minimo. \nNon sacrificare mai le prestazioni. \nNon sono richiesti impegni o minimi.",
          "title": "Sorprendentemente conveniente"
        },
        "SaveMoney": {
          "hint": "Testato da 14 sedi bunny.net in Europa, Nord America, Asia, Sud America, Australia e Sud Africa.",
          "subTitle": "Supera la concorrenza.",
          "title": "Parliamo di numeri"
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Dimentica lo storage lento degli oggetti e stupisci i tuoi clienti con prestazioni senza precedenti.  \nReplica automaticamente i tuoi file in tutto il mondo per ridurre al minimo la latenza e massimizzare la velocità effettiva dei tuoi file. \nPer ogni richiesta. \nOvunque.",
          "preTitle": "Gowaf Storage",
          "title": "Lo storage di oggetti più veloce replicato sull'edge"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Offri un'esperienza fantastica con 36 PoP in tutta Europa. Raggiungi gli utenti nella maggior parte delle principali città in meno di 10 ms.",
          "title": "Prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Salta su",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "CDN Europa",
          "title": "Contenuti più veloci \n\nconsegna in Europa"
        },
        "list1": {
          "subTitle": "Anticipa la curva tecnologica.",
          "title": "Tutto quello che desideri e molto altro ancora"
        },
        "partnerList": {
          "subTitle": "Smetti di scendere a compromessi sulla qualità della rete. \nSali su una rete premium con transito di primo livello fornita dai principali vettori dati in Europa.",
          "title": "Operatori leader e partner peering"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Incontra i nostri Super Coniglietti",
            "content": "Non dovrai più aspettare per ricevere il supporto di cui hai bisogno in questo momento. \nSiamo qui per te 24 ore al giorno, 7 giorni alla settimana, 365 giorni all'anno!",
            "content1": "Stai lavorando a un progetto più grande? \nApprofitta di un team di supporto dedicato che sarà a tua disposizione 24 ore su 24, 7 giorni su 7 nel tuo canale Slack privato. \nOttieni aiuto diretto e non aspettare mai più!",
            "title": "Super reattivo. \nIntorno all'orologio.",
            "title1": "Molto attento."
          },
          "subTitle": "Dimentica i livelli di supporto e connettiti direttamente con un esperto. \nOgni singola volta.",
          "title": "Un team di supporto attento"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Salta su"
        },
        "exceptionalPerformance": {
          "content": "Offri un'esperienza fantastica con 17 PoP in tutta l'America Latina. Raggiungi gli utenti nella maggior parte delle principali città in meno di 10 ms.",
          "title": "Prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Fornisci le massime prestazioni in tutta l'America Latina e del Sud con la rete più veloce della regione. Connettiti direttamente alla maggior parte dei principali ISP e porta i tuoi contenuti a un passo dai tuoi visitatori in tutta l'America Latina.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "CDN LATAM",
          "title": "Salta avanti \n\nAmerica Latina"
        },
        "list1": {
          "subTitle": "Anticipa la curva tecnologica.",
          "title": "Tutto quello che desideri e molto altro ancora"
        },
        "partnerList": {
          "subTitle": "Smetti di scendere a compromessi sulla qualità della rete. \nSali su una rete premium con transito di primo livello fornito dai principali vettori dati in LATAM.",
          "title": "Operatori leader e partner peering"
        },
        "supportPlan": {
          "content": {
            "title": "Risparmia fino all'80% sui costi di consegna dei contenuti"
          }
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Salta su"
        },
        "exceptionalPerformance": {
          "content": "Offri un'esperienza fantastica con 22 PoP negli Stati Uniti e in Canada. Raggiungi gli utenti nella maggior parte delle principali città in meno di 10 ms.",
          "title": "Prestazioni eccezionali. \nPer ogni richiesta. \nOgni volta."
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Fornisci prestazioni impeccabili alla più grande economia del mondo. \nCon 22 PoP strategicamente posizionati nelle principali città degli Stati Uniti e connessioni dirette ai principali ISP come Comcast, puoi raggiungere la maggior parte degli utenti Internet in meno di 27 ms.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "CDN Nord America",
          "title": "L'economia più grande. \n\nSolo un salto di distanza."
        },
        "list1": {
          "subTitle": "Anticipa la curva tecnologica.",
          "title": "Tutto quello che desideri e molto altro ancora"
        },
        "partnerList": {
          "subTitle": "Smetti di scendere a compromessi sulla qualità della rete. \nSali su una rete premium con transito di primo livello fornita dai principali vettori dati del Nord America.",
          "title": "Operatori leader e partner peering"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Offri esperienze web senza precedenti con una riduzione del tempo di caricamento fino al 90%.",
          "title": "Vai oltre la latenza"
        },
        "SaveMoney": {
          "subTitle": "Dimentica il ritardo. \nMigliora le tue esperienze digitali con il nostro storage SSD ultraveloce, supportato da uno stack di rete da 40 Gbit e da un'integrazione CDN perfetta.",
          "title": "Vai oltre l'eredità. \nSalta nel futuro."
        },
        "header": {
          "content": "Ridefinire lo storage HOT. \nPotenzia le tue applicazioni web con il sistema di archiviazione cloud SSD più veloce al mondo. \nArchivia e distribuisci file da 15 regioni replicate a livello globale per offrire prestazioni senza pari.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "Archiviazione SSD",
          "title": "Entra nella prossima generazione di prestazioni"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "Archiviazione SSD",
        "TransformAPI": "TrasformaAPI",
        "parent": "Magazzinaggio"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "Documenti API",
        "mediaCage": "Gabbia multimediale",
        "multiDRM": "Multi-DRM",
        "overview": "Panoramica",
        "parent": "Flusso",
        "player": "Giocatore",
        "transcribeAI": "Trascrivi Al"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
          "title": "Porta la tua sicurezza video un passo avanti!"
        },
        "easyPowerful": {
          "subTitle": "Mantieni il tuo video al sicuro. \nSempre.",
          "title": "Semplice, facile"
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Proteggi i tuoi contenuti video dalla pirateria. \nArresta i download e impedisce l'hotlinking. \nPrendi il controllo dei tuoi contenuti con una potente crittografia con un solo clic di un pulsante.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "Gabbia multimediale",
          "title": "Mantieni i tuoi video protetti e al sicuro"
        },
        "perfectSolution": {
          "content": "Smetti di perdere entrate a causa degli utenti che scaricano e condividono i tuoi contenuti. \nPorta la tua strategia di protezione a un livello superiore con un sistema multi-DRM di livello aziendale. Previeni download, registrazioni dello schermo o persino screenshot. \nRiduci i costi e i tempi di sviluppo con un flusso di lavoro semplificato.",
          "title": "Soluzione perfetta. \nPer qualsiasi attività commerciale."
        },
        "player2": {
          "btn": "Inizia a trascrivere",
          "subTitle": "Massimizza il potere del marchio personalizzando ogni aspetto del tuo lettore fino al nome host CDN",
          "title": "Lettore semplice, pulito e personalizzabile"
        },
        "protectYourVideos": {
          "subTitle": "Impedisci agli utenti di piratare i tuoi video e mantieni i tuoi contenuti al sicuro.",
          "title": "Proteggi i tuoi video. \nSenza alcun costo aggiuntivo."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Mettiti in contatto",
            "content": "Protezione di livello aziendale che non pesa sul tuo portafoglio. \nIl nostro approccio scalabile e incentrato sull'utente garantisce che i costi siano sempre in linea con l'utilizzo effettivo, garantendo flessibilità e convenienza. \nI nostri prezzi sono progettati per essere flessibili, pagano solo per le licenze DRM utilizzate, più una tariffa base mensile",
            "content2": "Prezzi semplici e innovativi che si adattano alle tue esigenze. \nInizia a soli $ 99 al mese, quindi aggiungi un piccolo salto per le licenze DRM consumate al mese:",
            "document": "documentazione.",
            "hint": "Puoi trovare maggiori informazioni nel nostro",
            "num": "$ 99",
            "title": "/mese Commissioni di licenza DRM",
            "title2": "Paga in base alla tua crescita"
          },
          "section2": {
            "content": "Smetti di perdere entrate a causa degli utenti che scaricano e condividono i tuoi contenuti.",
            "content1": "Porta la tua strategia di protezione a un livello superiore con un sistema multi-DRM di livello aziendale. Previeni download, registrazione di schermate o persino screenshot. Riduci costi e tempi di sviluppo con un flusso di lavoro semplificato.",
            "title": "Soluzione perfetta.",
            "title2": "Per qualsiasi attività commerciale."
          },
          "subTitle": "Prezzi semplici e diretti. \nA qualsiasi scala.",
          "title": "Prezzi DRM. \nSemplificato."
        },
        "drmTable": {
          "btn": "Leggi la documentazione DRM",
          "hint": "(*) Supporta i principali browser"
        },
        "email": {
          "content1": "Durante il passaggio a bunny.net, abbiamo trovato il servizio esemplare: in ogni fase del processo erano lì per aiutarci e hanno reso il tutto incredibilmente semplice. Ora che siamo completamente passati, non potremmo essere più felici: tutto è",
          "content2": "Poliyfill aggiunge una linea di difesa agli altri nostri fornitori di CDN. Sono soddisfatto del servizio: funziona tutto.",
          "form": {
            "btn": "Invia una email",
            "companyName": "Nome della ditta",
            "companyNameLabel": "la tua azienda.com",
            "email": "E-mail",
            "emailLabel": "la tua azienda.com",
            "firstName": "Nome di battesimo",
            "firstNameLabel": "Il tuo nome",
            "lastName": "Cognome",
            "lastNameLabel": "Il tuo cognome",
            "phone": "Telefono",
            "phoneLabel": "XXX-XXX-XXXX"
          },
          "subTitle": "Basta una e-mail di distanza.",
          "title": "Protezione hollywoodiana."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "Gowaf CDN",
            "contentKey": "Chiave del contenuto",
            "drmService": "Gowaf impresa\n\nServizio DRM",
            "generateKey": "creare\n\nChiave del contenuto",
            "packageEncryption": "Confezione",
            "sourceVideo": "Video sorgente",
            "storage": "Deposito Gowaf",
            "transcode": "Transcodificare",
            "watermark": "Filigrana"
          },
          "subTitle": "Dalla transcodifica multimediale, al confezionamento, alla crittografia DRM e alla gestione delle licenze con un lettore integrato.",
          "title": "Sicurezza infinita. \nConsegna illimitata."
        },
        "header": {
          "btn": "Mettiti in contatto con le vendite",
          "content": "Assumi il controllo completo della distribuzione dei tuoi contenuti con una soluzione multi-DRM di livello aziendale progettata per proteggere i contenuti multimediali sui principali dispositivi Web, iOS e Android. \nIntegra facilmente il tuo flusso di lavoro di streaming esistente con una soluzione end-to-end dal caricamento alla consegna.",
          "preTitle": "Multi DRM aziendale",
          "title": "Protezione di livello hollywoodiano. \nCon un solo clic."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Prezzo",
            "unit": "/Gigabyte",
            "value": "$ 0,01"
          }
        },
        "ad2": {
          "btn": "Documentazione dell'API video",
          "content": "Abbiamo reso il caricamento dei video un gioco da ragazzi. \nCon solo poche chiamate API e l'integrazione completa del webhook, ti ​​diamo il controllo completo per gestire in modo rapido ed efficiente la gestione dei video con il minimo sviluppo possibile. \nE se non sei bravo con APls, puoi utilizzare il nostro strumento di caricamento video simole sulla dashboard.",
          "title": "Carica più velocemente tramite un'API ripristinabile"
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Risolvi il problema della distribuzione dei video racchiudendo transcodifica, archiviazione, sicurezza e lettore video in un pacchetto potente ma semplice. \nTrasmetti in streaming ovunque. \nSenza buffering!",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "Gowaf Stream",
          "title": "Un modo migliore per distribuire video online"
        },
        "howStreamWorks": {
          "subTitle": "Un rapido sguardo al modo in cui Gowaf Stream potenzia la tua distribuzione video.",
          "title": "Come funziona Gowaf Stream"
        },
        "packedFeatures": {
          "subTitle": "Sfrutta le potenti funzionalità pensate appositamente per la distribuzione video. \nProteggi i tuoi stream utilizzando la protezione hotlinking e l'autenticazione tramite token.",
          "title": "Ricco di potenti funzionalità"
        },
        "simplifiedPricing": {
          "subTitle": "Utilizza il lettore video, la transcodifica e tutte le funzionalità di sicurezza in modo completamente gratuito. \nPaghi solo per il traffico che utilizzi!",
          "title": "Prezzi semplificati. \nCosto fino a 10 volte inferiore."
        }
      },
      "player": {
        "ad2": {
          "btn": "Esplora la gabbia multimediale",
          "content": "Distribuisci i video in modo sicuro solo al pubblico a cui sono destinati. \nCon il sistema Media Cage DRM, proteggere i tuoi contenuti è semplice come fare clic su un pulsante. \nMedia Cage ti aiuta a mantenere il controllo completo dei tuoi video, a impedire i download e a impostare il controllo tokenizzato per garantire che vengano visualizzati solo dove desideri che siano. \nNon preoccuparti mai che i tuoi video vengano compromessi. \nMai più.",
          "title": "Proteggi i video dal furto"
        },
        "header": {
          "btn": "Inizia la prova GRATUITA di 14 giorni",
          "content": "Offri un'esperienza video impeccabile con un lettore video completamente personalizzabile. \nRicco di funzionalità potenti, soluzioni eccellenti e implementazione semplice.",
          "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
          "preTitle": "Lettore CDN",
          "title": "Lettore multimediale completamente personalizzabile"
        },
        "player2": {
          "subTitle": "Offri la migliore esperienza video con un lettore video di nuova generazione ricco di potenti funzionalità.",
          "title": "Migliora la tua esperienza video"
        },
        "playerFeatures": {
          "subTitle": "Offri la migliore esperienza video con un lettore video di nuova generazione ricco di potenti funzionalità.",
          "title": "Migliora la tua esperienza video"
        }
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Modifica la tua lingua",
  "pxnX3f4FLuYpCpsPgS5up": "Protezione ideale. \nPer qualsiasi Polyfill.",
  "pxwyLpzmCondoGotSLxnA": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "pyzWDSNU5-pzNRT_GYUa7": "Lancio della versione beta",
  "pzK-Z1MeyzMYYO9EdZ9qP": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "pzPvCjcfwlmfJozUo3XEj": "Gestione dei clienti",
  "pzVZvT_6U8-8IQATIFtK2": "Aumenta le prestazioni",
  "q0KuYmHW9-xljsKW1Aa_x": "Richiesta",
  "q1ufRx9wOX_bkNPJGQmN1": "24 ms",
  "qA_ZTkERfTfG0zwWqyPJs": "Come impostare correttamente il percorso di trigger della regola del bordo",
  "qG9i5qykhFlNvOfDcwcFH": "I Gowaf stanno conquistando Internet! \nNell'agosto 2022, oltre 1 milione di siti web utilizzano Gowaf e ci stiamo preparando a crescere ancora più velocemente.",
  "qHqE7QNMQXtKahzo9Umm_": "Rifinitura",
  "qILB_kCYp2_lvQvRw_HmW": "Un milione di siti saltano con Gowaf!",
  "qPBcEB28bIgJKj5M5iPpd": "A distanza",
  "qQ-ZvIBWftvfO5WPa-sv9": "Controllo SSL",
  "qWoFrXHtGZ2LClCSmmuFA": "Replicato a livello globale",
  "qXTYUxueibXi2FVxrSn04": "Media \nTempo di risposta",
  "qaaCZSpj9zaQcLXH93GRm": "NZXT è arrivato a Gowaf nel 2023. Abbiamo reso loro facile il passaggio. \nUna volta effettuato il passaggio, il team NZXT è stato soddisfatto della facilità d'uso della nostra dashboard. \nL'integrazione di Gowaf con la loro piattaforma di aggiornamento è stata così semplice che NZXT ha configurato Gowaf CDN in pochi minuti.",
  "qgsots9wN5PSOA4QZXr8j": "Curitiba, BR",
  "qmm5oOyXiNaMM3otnAIwq": "Informazioni su ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Ottima soluzione per progetti di qualsiasi dimensione",
  "qxP_Wkmo9R0Hv1iqtnPZl": "\"Siamo costantemente colpiti dalle prestazioni, dalla facilità d'uso e dall'eccezionale supporto che Gowaf offre a noi e ai nostri clienti!\"",
  "qx_i_km91v5MZJbiLtulD": "Scegli il tuo colore",
  "qxgO5QPmiwphlyC7EuQMj": "Migliora l'esperienza dell'utente",
  "r1LMEZHLEo5jRNjMd4Oju": "Offri prestazioni di prossima generazione senza compromessi.",
  "r5DtZSJiQMKxGWKjggjQZ": "Proprietario del prodotto (CDN)",
  "r68orhGaQT2b0LA50pu2i": "Il team Eskimi ha osservato in tempo reale come Gowaf CDN serviva richieste in tutto il mondo, grazie alla mappa del traffico della nostra dashboard. \nAbbiamo fornito loro il servizio affidabile e le alte velocità di cui avevano bisogno a un prezzo che potevano permettersi.",
  "r6y3-cOGjfG4n1d-2y1lG": "Prestazioni eccezionali.Per ogni richiesta.Ogni volta.",
  "r74FZL1HCsl4Q0_ykG9hn": "Semplifica la sicurezza. \nProteggi le tue immagini.",
  "rAA781Hhq1icdC0eU55pv": "PER NECESSITÀ",
  "rAF2Fd6sIkI4DYftv1OPG": "A distanza",
  "rB7xy6rXKM-P-2UgGETyb": "Itinerario geografico",
  "rCVlYn_DGw9h8ASaGKvTb": "Responsabile del supporto",
  "rCZ4mwRhc0e4t39jfk2zr": "Zona, URL, nome host, tag",
  "rFQXDg78C9Rz8dvsoHL7i": "Prezzi mensili semplici",
  "rHeiGtFjUDdXqCjXaJ9XU": "Chi ha diritto al programma di affiliazione GoWaf ?",
  "rHrq8Zp00vSY6TfwTap73": "Lettore di integrazione preintegrato e personalizzato.",
  "rKmY2Sf9IUdfmDXpwoVRw": "PER TERABYTE",
  "rX3V9zO67U92XbOoAQAHG": "A proposito di InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Sostituisci più API complicate con una soluzione semplice ed end-to-end. \nTranscribe AI si integra direttamente nel tuo flusso di lavoro Bunny Stream esistente per ridurre la complessità e aiutarti a saltare aster. \nCarica semplicemente i tuoi video e Bunny Stream codificherà, taggherà e trascriverà automaticamente qualsiasi discorso in sottotitoli organizzati e con timestamp disponibili in pochi minuti.",
  "rZ_NxrGZlVx10BVv3hYEj": "Proprietario del prodotto (flusso)",
  "rayrj03uH-m2vXSngj-Xk": "Ottimizzare",
  "rbr4C7W5WZwbHByYII8hS": "Anticipa la curva tecnologica",
  "rdI5DzifSOJQFhOQKXHLt": "Consegna dei contenuti",
  "rdkUAYjyLcEIGNuM4YEEC": "Raul Vecchione",
  "re9LxJaspziMjcSxJjsH4": "\"Gowaf funziona e basta. Siamo riusciti a sostituire il nostro CDN primario con Bunny in un solo pomeriggio grazie alla loro funzionalità Pull Zone con modifiche minime al nostro backend. Gowaf ci ha fatto risparmiare migliaia di dollari rispetto al nostro CDN originale. \nsono così felice di aver dato una possibilità a Gowaf! Gowaf",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "Non devi mai preoccuparti di nulla! \nI nostri Super Coniglietti sono qui 24 ore al giorno, tutti i giorni della settimana, compresi i fine settimana e i giorni festivi. \nStai lavorando a un progetto più grande? \nScopri tutte le nostre funzionalità di supporto premium!",
        "title": "Non c'è bisogno di farsi prendere dal panico, se qualcosa va storto. \nAbbiamo le tue zampe."
      },
      "author": {
        "subTitle": "Non crederci sulla parola: dai un'occhiata ai nostri numeri ZenDesk.",
        "title": "Diamo un'occhiata ai numeri."
      },
      "leftImgRightTransform": {
        "subTitle": "Non crederci sulla parola: dai un'occhiata ai nostri numeri ZenDesk.",
        "title": "Diamo un'occhiata ai numeri."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Inizia il quiz",
        "title": "Dimostra la tua conoscenza. \nGuadagna un diploma da coniglio."
      },
      "header": {
        "content": "Perché i CDN vengono utilizzati per servire contenuti multimediali e file statici? \nCome possono aiutare il tuo sito web?",
        "title": "Che cos'è una rete per la distribuzione di contenuti (CDN)?"
      },
      "rightTitle": "Glossario"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "Hai una domanda, un problema o vuoi semplicemente parlare con noi? \nCompila il modulo e ti risponderemo al più presto!"
        },
        "title": "Mettiti in contatto con noi"
      },
      "header": {
        "content": "La nostra missione è contribuire a costruire e accelerare l’Internet di domani. \nSiamo ossessionati dall'esperienza del cliente e ci impegniamo verso l'innovazione costante, con l'obiettivo di aiutare le aziende e gli sviluppatori a costruire un Internet più veloce, più sicuro e più affidabile.",
        "preTitle": "La missione Gowaf",
        "title": "Rendere Internet più veloce"
      },
      "map": {
        "subTitle": "Gowaf è stato costruito combinando talenti eccezionali provenienti da tutto il mondo. \nAnche se la nostra casa è in Europa, i nostri conigli sono presenti in tutto il mondo. Vuoi contribuire a rendere Internet più veloce? \nUnisciti a noi.",
        "title": "Di stanza in Europa ma presente in tutto il mondo"
      },
      "perfectSolution": {
        "content": "Gowaf è iniziato nel 2014 con la semplice idea di aiutare gli sviluppatori a fornire contenuti senza spendere una fortuna. \nDa lì, contribuire a plasmare Internet è diventato una visione molto più ambiziosa.",
        "title": "Potenziare Internet dal 2014"
      }
    },
    "blog": {
      "header": {
        "content": "La nostra missione è rendere Internet più veloce a livello globale. \nSiamo entusiasti di condividere come siamo andati avanti nel 2023, diventando la CDN più veloce del mondo, e il viaggio che ci ha portato fin lì...",
        "preTitle": "Notizie dal blog Gowaf",
        "title": "Saltando avanti: Polyfikk.net si classifica come il"
      },
      "paging1": "Mostrando",
      "paging2": "fuori da",
      "paging3": "post"
    },
    "breadCrumbs": {
      "Academy": "Accademia",
      "Al": "AI",
      "CDN": "CDN",
      "Computing": "Informatica",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "Rete",
      "News": "Notizia",
      "Performance": "Prestazione",
      "Privacy": "Privacy",
      "Security": "Sicurezza",
      "Streaming": "Streaming",
      "Tips": "Suggerimenti",
      "about": "Di",
      "allPosts": "Tutti i post",
      "blog": "Blog",
      "careers": "Carriere",
      "caseStudies": "Casi studio",
      "contact": "Contatto",
      "parent": "Risorse",
      "story": "Storia"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Unisciti a un team in crescita di esperti che spinge costantemente verso l'innovazione.",
        "title": "Lavorare presso Gowaf"
      },
      "header": {
        "content": "Gowaf è il luogo in cui le immaginazioni individuali si riuniscono per risolvere le sfide Internet di prossima generazione. \nUnisciti a un team di esperti e, insieme, contribuisci a plasmare il futuro di Internet. \nQui farai di più che unirti a qualcosa: aggiungerai qualcosa.",
        "preTitle": "Carriere di Gowaf",
        "title": "Dai forma al futuro di Internet"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "sottoscrivi",
        "content": "Scopri come abbiamo aiutato oltre 40.000 clienti come te a superare la concorrenza!",
        "hint": "Ho letto e accetto il Gowaf",
        "inputPlaceholder": "Inserisci il tuo indirizzo email",
        "preTitle": "Casi studio",
        "title": "Aiutare gli altri\n\nSALTA avanti"
      },
      "logoIconListBtText": "Oltre 40.000 clienti si fidano già di noi per un motivo"
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "Da quando Eskimi è passato a Gowaf due anni fa, ha sbloccato un mondo di potenziali clienti. \nEskimi ora serve clienti in sei continenti con un servizio rapido.",
        "title": "Come Eskimi si è espanso con Gowaf CDN"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "InnoGames non riceveva il supporto o i prezzi di cui aveva bisogno da altri fornitori di CDN, quindi hanno cercato altrove. \nAnche se il nostro nome memorabile ha suscitato il loro interesse, i nostri servizi eccezionali hanno suggellato l’accordo.",
        "title": "Come InnoGames ha aperto la strada al risparmio"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "Sfruttando Edge Storage",
        "title": "Come NexusMods ha migliorato la velocità di download"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "NZXT stava cercando di risparmiare sui costi di implementazione mensili e ha ottenuto più di quanto si aspettassero. \nNon si sono limitati a ridurre la tariffa, ma hanno anche sbloccato l'accesso a metriche utili che li hanno aiutati a creare una migliore esperienza cliente.",
        "title": "Come NZXT ha risparmiato sui costi e migliorato la distribuzione degli aggiornamenti"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "OTT Solution aveva bisogno di un piccolo aiuto extra per stabilizzare le proprie reti e liberare traffico di rete. \nUna volta iniziato a lavorare con Gowaf, abbiamo migliorato la disponibilità e la stabilità fornendo ulteriori punti di presenza con backup peer-to-peer per prevenire interruzioni.",
        "title": "In che modo le soluzioni OTT hanno aumentato velocità e disponibilità"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "ParrotSec aveva bisogno di un modo per ospitare e distribuire il suo esclusivo sistema operativo che soddisfacesse le esigenze di sicurezza dei suoi utenti mantenendo il suo prodotto gratuito e aperto. \nHanno faticato a trovare un CDN che potesse adattarsi alla loro situazione unica, finché non hanno trovato Gowaf.",
        "title": "Come ParrotSec ha migliorato la sicurezza e l'affidabilità"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "Altri modelli di prezzo CDN costano più di quanto Static Shift Racing avrebbe realizzato in termini di entrate e avrebbero bloccato il progetto. \nGrazie a Gowaf, Static Shift Racing continua a festeggiare il suo primo anniversario a dicembre.",
        "hint": "1",
        "title": "Come Timbo Jimbo è arrivato a oltre 4 milioni di giocatori"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "Le nostre velocità di consegna e i nostri prezzi hanno attirato l'attenzione di Valnet, la facilità d'uso della nostra piattaforma e l'integrazione senza problemi li hanno davvero conquistati. \nGowaf non ha solo reso possibile l’espansione. \nLo abbiamo reso semplice.",
        "title": "Come Valnet è cresciuto del 250% risparmiando sui costi"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Contatta l'ufficio vendite",
        "btn2": "Scarica il caso di studio",
        "content": "Prima che Younity passasse a Gowaf, il flusso! \nsummit è stato bloccato da errori di caricamento e arresti anomali del lettore video. \nDopo il passaggio, per la prima volta dalla sua nascita, il flusso! \nil vertice è continuato senza stressanti problemi tecnologici",
        "title": "Come Younity ha trasmesso in streaming a 200.000 spettatori"
      },
      "numbersTitle": "Veloce panoramica"
    },
    "contact": {
      "header": {
        "content": "I nostri Super Gowaf sono qui per te 24 ore su 24, 7 giorni su 7",
        "subTitle": "Come possiamo aiutarti?",
        "title": "Contatto Gowaf"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Parliamo",
        "email": "E-mail",
        "emailLabel": "La tua email",
        "firstName": "Nome di battesimo",
        "firstNameLabel": "Il tuo nome",
        "info": "Come possiamo aiutarti?",
        "infoLabel": "Non riesco ad accedere al mio account",
        "lastName": "Cognome",
        "lastNameLabel": "Il tuo cognome"
      }
    },
    "helpful": {
      "helpful": "I conigli hanno trovato utile questo articolo",
      "title": "Hai trovato questo articolo utile?"
    },
    "story": {
      "header": {
        "content": "Nel lontano 2012, uno sviluppatore ha avuto un problema con una fattura CDN in costante aumento. \nCosì ha deciso di prendere in mano la situazione e costruire una soluzione migliore. \nEcco la storia dietro Gowaf e ciò che ha dato inizio al nostro viaggio per potenziare Internet.",
        "preTitle": "La storia di Gowaf",
        "title": "Semplici inizi si sono trasformati in una visione ambiziosa"
      },
      "listPolyfill": {
        "items": {
          "content": "La nostra missione è offrire un servizio di livello aziendale con funzionalità di livello aziendale in un pacchetto semplice che sia accessibile e alla portata di chiunque. Nessun contratto subdolo, nessuna funzionalità complicata, solo un team appassionato che cerca di creare un servizio fantastico per tutti \nusare.",
          "content1": "Anche se la nostra visione si è evoluta nel corso degli anni, la nostra passione e i nostri valori fondamentali sono sempre rimasti gli stessi. \nEssendo uno degli animali più carini e veloci del pianeta, per noi il Gowaf simboleggia proprio questi valori fondamentali. \nCome il nostro team, è un marchio originale e non convenzionale, ma un marchio in cui crediamo profondamente. Inoltre, a chi non piace Gowaf?",
          "title": "Perché Gowaf? \nPerché non QuickEnterpriseCDN? \n\nLa risposta è semplice."
        },
        "subTitle": "La domanda che ci fanno tutti",
        "title": "Perché il nome Polyfil"
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "rgEfwPELjHr-30DuvOQO0": "Tempo per",
  "rmhNv-qFBLEvbiCKCNbeM": "$ 0,045/GB",
  "rnEaAeXgQ5gOATenjtA9_": "Affidabilità",
  "rvmLYrJ4t3ZqXthlwFkvs": "Screenshot dell'immagine di copertina",
  "rwMwIevaWxDNLdaYftwl9": "Prima che se ne rendesse conto, Dejan divenne ossessionato dalla creazione di un servizio per sconvolgere il mercato troppo caro della distribuzione di contenuti. \nSi è concentrato su un prodotto disponibile per tutti, non solo per le grandi imprese.",
  "rxpVhbJ4iM2BCuB4HKErM": "Orari flessibili",
  "s26GJr7FB5WI0wlivKP2S": "Hong Kong, Hong Kong",
  "s7IsyK0ww9n6ah45T2GAS": "Riconfezionare",
  "s8qvYn-tiJljyD7J62CA-": "Lavorerai con i team di ingegneria, marketing, leadership e a contatto con i clienti per costruire una piattaforma di distribuzione video all'avanguardia.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Sali sulla nostra dorsale di rete da 150 Tbps e non preoccuparti mai più di andare giù. \nLa nostra rete globale può assorbire attacchi di qualsiasi dimensione e fermarli prima che raggiungano il tuo server. \nRimani protetto e concentrati su ciò che sai fare meglio, mentre noi ci assicuriamo che tu rimanga online.",
  "sBbFyxscbqCRIi8T8sMNJ": "Vedi i dettagli sui prezzi",
  "sFUQCUTWE-506BF7mhHcs": "Enorme scalabilità",
  "sGF6iy7TuyAE92V4ku5qX": "Archiviazione cloud replicata",
  "sH4wWF5cqiruQE3iJyejQ": "L'inizio di una nuova visione",
  "sIawGX7yaW1HwDm2TAQv7": "Reti ridondanti",
  "sJSzj8k3IZilQq_J9tv_P": "Trasformazioni illimitate",
  "sKG9yxpDYm53qfOQoVdzv": "Controllo completo con timeout di risposta personalizzati",
  "sMWQ-yVPtmI9VCu6_vvqU": "Niente più buffering. \nMai più.",
  "sNu2378eaq8VvryijFGmD": "Con un portafoglio vario, che comprende oltre 30 marchi rinomati come Screen Rant, Game Rant e How-to-Geek, Valnet è una delle principali società di investimento nei contenuti. \nQuesto gigante dei media offre contenuti agli utenti di tutto il mondo. \nAttraverso le loro offerte, ricevono più di 15 milioni di visite giornaliere al sito web e hanno una media di oltre 30 milioni di ore di visualizzazione al mese.",
  "sQcNoG7ExLzrxwMPpZryA": "Indirizza gli utenti dove conta con un motore di routing intelligente ottimizzato per i tuoi contenuti specifici.",
  "sQoVKK1ZNIe38NAQUpBWF": "Paga solo per quello che usi",
  "sWPvZEdNFV3ZYfErN08sm": "Cos'è la CDN?",
  "sWcgRSdqOv_WLP1TiQa-C": "Soluzioni multicloud",
  "saVbtL2cUjd5F2Al1K0Hf": "Server SSD NVMe",
  "saoYbbCSVugJCTq9rbLw2": "Proprietario del prodotto (informatica)",
  "sbOiygI3foMFl8zGTpMBq": "Carica la dimensione del video",
  "sc4BIe8UdbbwzyxDlE_9I": "Ingegnere senior (front-end)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Aggiungi capitoli video ai tuoi video per consentire agli spettatori di navigare più facilmente nel video.",
  "shg7Xvb7BRiPQqt6_N51J": "26 aprile 2024",
  "slC1dTteLCeaA7xERJn-K": "Lorenzo Faletra",
  "snqQ-vrkD9jb5LNxq_vNa": "Abbiamo aiutato Nexus Mods a migrare la loro libreria di contenuti da 50 TB sulla nostra piattaforma Edge Storage come sostituzione immediata. \nEdge Storage consente loro di replicare perfettamente i propri file in 5 regioni in tutto il mondo, garantendo prestazioni eccellenti e costanti. \nSuccessivamente, abbiamo progettato un piano CDN personalizzato ottimizzato per la migliore efficienza globale e prezzi convenienti. \nSiamo stati in grado di offrire prezzi significativamente ridotti rispetto al loro CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Rimani protetto in ogni momento!"
      },
      "chart1": {
        "subTitle": "Backbone di rete da 150 Tbps che resiste a qualsiasi attacco DDoS.",
        "title": "Un vantaggio di rete che ti protegge"
      },
      "features2": {
        "subTitle": "Blocca gli attacchi DDoS sul nascere prima ancora che inizino a causare danni.",
        "title": "Niente più tempi di inattività. \nMai."
      },
      "header": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "content": "Migliora i tempi di caricamento del tuo sito web fino all'80% e offri un'esperienza migliore ai tuoi utenti in tutto il mondo. \nRendi più veloce il tuo sito WordPress con il semplice clic di un pulsante!",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "CDN di WordPress",
        "title": "Potenzia il tuo sito web WordPress"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Smetti di preoccuparti che la tua infrastruttura vada in pezzi durante gli aggiornamenti. \nConcentrati sul coinvolgimento dei giocatori mentre noi ci assicuriamo che tu rimanga online. \nOffri la migliore esperienza di gioco dell'universo.",
        "title": "Accelera il gioco su scala globale"
      },
      "ad1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Fornisci un'esperienza di gioco di nuova generazione"
      },
      "header": {
        "btn": "Prova gratuita per 14 giorni",
        "content": "Aiuta i giocatori a entrare nel tuo gioco più velocemente. \nAumenta il livello dei tuoi aggiornamenti senza preoccuparti della scalabilità. \nPrevieni gli attacchi DDoS per mantenere i giocatori felici e coinvolti senza spendere una fortuna.",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "CDN di gioco",
        "title": "Migliora la tua esperienza di gioco"
      }
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Esplora la rete CDN di Gowaf",
        "content": "Avvicina i tuoi contenuti ai tuoi utenti ovunque nel mondo. \nRiduci al minimo la latenza e massimizza le tue prestazioni con la rete globale Gowaf. \nApprofitta dei prezzi completamente personalizzati e paga solo per la larghezza di banda effettivamente utilizzata!",
        "title": "Non preoccuparti mai più dei picchi di traffico"
      },
      "ad1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Velocizza la distribuzione del tuo software!"
      },
      "ad2": {
        "btn": "Esplora lo spazio di archiviazione Gowaf",
        "content": "I download veloci richiedono un'archiviazione veloce. \nDimentica le lente partenze a freddo mantenendo i tuoi file pronti in tutto il mondo. \nGowaf Edge Storage offre prestazioni fino a 5 volte più veloci rispetto allo storage di oggetti tradizionale e aiuta i tuoi utenti a ottenere i file più velocemente.",
        "title": "Archiviazione più veloce per download più veloci"
      },
      "header": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "content": "Potenzia i download dei tuoi software con una delle reti globali più veloci: sperimenta download ad alta velocità e sempre affidabili in tutto il mondo.",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "Distribuzione del software",
        "title": "Fornisci download velocissimi"
      },
      "map": {
        "subTitle": "Non far mai più aspettare i tuoi utenti. \nFornisci aggiornamenti in tempo reale e riduci al minimo i tempi di inattività. \nSali su una delle reti globali più veloci alimentate da 123 PoP.",
        "title": "Rete globale. \nPer un pubblico globale."
      },
      "supportPlan": {
        "main": {
          "btn": "Incontra il nostro Super Gowaf",
          "responseTime": "5 minuti",
          "responseTimeTitle": "PRIMO TEMPO DI RISPOSTA",
          "solveTime": "3 ore",
          "solveTimeTitle": "TEMPO MEDIO DI RISOLUZIONE",
          "subTitle": "Non dovrai più aspettare per ricevere il supporto di cui hai bisogno in questo momento. \nSiamo qui per te 24 ore al giorno, 7 giorni alla settimana, 365 giorni all'anno. \nCon un tempo medio di risposta al primo tempo inferiore a 5 minuti e un tempo medio di risoluzione inferiore a 3 ore, con noi sei sicuramente in buone mani (zampe)!",
          "title": "Supporto affidabile 24 ore su 24"
        },
        "subTitle": "Dimentica i livelli di supporto e connettiti direttamente con un esperto. \nOgni singola volta.",
        "title": "Un team di supporto che si prende cura di te"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Distribuisci video senza buffering!"
      },
      "header": {
        "btn": "Prova gratuita per 14 giorni",
        "content": "Potenzia la riproduzione video e lo streaming VOD di alta qualità attraverso la nostra rete globale da 150 Tbps. \nOffri la migliore esperienza video senza buffering e con la latenza più bassa.",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "CDN di consegna video",
        "title": "CDN video affidabile che salta davvero"
      },
      "map": {
        "subTitle": "La rete Gowaf è stata progettata esplicitamente per una distribuzione video efficiente. \nCon PoP strategicamente selezionati in tutto il mondo, assicuriamo un ottimo rapporto prezzo/prestazioni e un tasso di successo della cache incredibilmente alto.",
        "title": "Porta la distribuzione video a un livello superiore"
      },
      "supportPlan": {
        "main": {
          "btn": "Lettore multimediale Gowaf",
          "subTitle": "Massimizza il potere del marchio personalizzando ogni aspetto del tuo lettore fino al nome host CDN.",
          "title": "Rendilo tuo"
        },
        "subTitle": "Approfitta del lettore multimediale bunny.net completamente personalizzabile.",
        "title": "Lettore semplice, pulito e personalizzabile"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Sali su una delle reti globali più veloci al mondo. \nPotenzia al massimo la velocità del tuo sito web e offri la migliore esperienza possibile ai tuoi visitatori. \nApprofitta delle prestazioni di livello aziendale al prezzo più conveniente sul mercato!",
        "title": "Eccellente prestazione. \nOgni volta."
      },
      "ad1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Sfrutta l'accelerazione web di nuova generazione!"
      },
      "ad2_1": {
        "content": "Sapevi che il 40% degli utenti abbandona una pagina se non viene caricata entro 3 secondi? \nVelocizza il tuo sito web per diminuire la frequenza di rimbalzo, aumentare le conversioni e massimizzare i tuoi profitti!",
        "title": "Diminuire la frequenza di rimbalzo. \nMigliora la conversione."
      },
      "ad2_2": {
        "btn": "Ulteriori informazioni su Gowaf Optimizer",
        "content": "Spingi le prestazioni del tuo sito web alla velocità della luce con Gowaf Optimizer. \nRiduci le dimensioni dei file immagine fino all'80% e modificali nel formato WebP compatibile con il web. \nAbilitare Gowaf Optimizer migliorerà la velocità del tuo sito web fino al 30% e ti farà davvero distinguere dagli altri!",
        "title": "Riduci le dimensioni dell'immagine fino all'80% con Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "Una distanza più breve accelera il caricamento del tuo sito web. \nCon la nostra rete globale, i tuoi clienti sono sempre a portata di mano.",
        "title": "Avvicina i tuoi contenuti ai tuoi utenti"
      },
      "header": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "content": "Trasforma il tuo sito web da una lumaca in un Gowaf. \nOffri la migliore esperienza possibile ai tuoi utenti con il nostro servizio di ottimizzazione e CDN globale. \nVelocizza il tuo sito web oltre i limiti!",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "Accelerazione del sito web",
        "title": "Fai in modo che il tuo sito web salti come un Gowaf"
      },
      "logos": {
        "btn": "Guide all'integrazione passo dopo passo",
        "subTitle": "Integra con i più diffusi sistemi CMS in pochi click. \nInizia in meno di 5 minuti.",
        "title": "Integrazione semplice, veloce e facile con la maggior parte dei sistemi CMS più diffusi"
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Potenzia il tuo sito Web WordPress con una semplice installazione del plug-in in 1 clic. \nApprofitta della distribuzione CDN WordPress di nuova generazione ricca di robuste funzionalità di sicurezza e supportata da una rete da 150 Tbps. \nRimani concentrato sul tuo prodotto e lasciaci occuparci di tutto il resto.",
        "title": "Sperimenta le prestazioni del sito web come mai prima d'ora"
      },
      "ad1": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "subTitle": "Inizia in pochi secondi. \nNessuna carta di credito richiesta. \nAnnulla in qualsiasi momento.",
        "title": "Scegli il miglior CDN WordPress!"
      },
      "ad2": {
        "btn": "Integrazione WordPress",
        "content": "Sapevi che il 40% degli utenti abbandona una pagina se non viene caricata entro 3 secondi? \nVelocizza il tuo sito web per diminuire la frequenza di rimbalzo, aumentare le conversioni e massimizzare i tuoi profitti!",
        "title": "Diminuire la frequenza di rimbalzo. \nMigliora la conversione."
      },
      "ad2_1": {
        "btn": "Esplora Gowaf Optimizer",
        "content": "Spingi le prestazioni del tuo sito web alla velocità della luce con Gowaf Optimizer. \nRiduci le dimensioni dei file immagine fino all'80% e modificali nel formato WebP compatibile con il web. \nAbilitare Gowaf Optimizer migliorerà la velocità del tuo sito web fino al 30% e ti farà davvero distinguere dagli altri!",
        "title": "Riduci le dimensioni dell'immagine fino all'80%"
      },
      "ad2_2": {
        "btn": "Esplora la gabbia multimediale",
        "content": "Non vuoi che il tuo video venga condiviso o scaricato? \nMedia Cage blocca i tuoi video e ne impedisce il download o la condivisione all'esterno del tuo sito web. \nÈ la soluzione perfetta per corsi e video online che vuoi mantenere rigorosamente sul tuo sito.",
        "title": "Proteggi i tuoi video dal furto"
      },
      "closerToUser": {
        "subTitle": "Velocizza il tuo sito web fino all'80% con la nostra rete globale avvicinando i contenuti ai tuoi visitatori. \nIntegrando Gowaf CDN, migliorerai le velocità di caricamento, ridurrai la frequenza di rimbalzo e aumenterai le conversioni. \nTutto ciò di cui hai bisogno per distinguerti dalla concorrenza è a portata di pochi semplici clic!",
        "title": "Accorciare la distanza. \nMigliora il tempo di caricamento del sito web"
      },
      "header": {
        "btn": "Inizia la prova GRATUITA di 14 giorni",
        "content": "Migliora i tempi di caricamento del tuo sito web fino all'80% e offri un'esperienza migliore ai tuoi utenti in tutto il mondo. \nRendi più veloce il tuo sito WordPress con il semplice clic di un pulsante!",
        "hint": "Non è necessaria alcuna carta di credito. \nInizia in pochi secondi.",
        "preTitle": "CDN di WordPress",
        "title": "Potenzia il tuo sito web WordPress"
      },
      "logos": {
        "btn": "Guide all'integrazione passo dopo passo",
        "subTitle": "Ottieni la migliore esperienza possibile combinando Gowaf con i popolari plugin WordPress. \nBastano pochi clic e il tuo sito web funzionerà ancora più velocemente e ti offrirà risultati migliori!",
        "title": "Integrazione semplice e perfetta con i plugin WordPress più diffusi"
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "Servina più di 40TB al mese?",
  "ssxqht_qY2s7p8B_-GjDS": "COME ESKIMI SI ESPANDE CON Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Sfrutta un'infrastruttura globale estremamente ridondante progettata per garantire tempi di attività del 100% e prestazioni rapidissime.",
  "t3bIVO-BgFOJmGc9hZZTG": "Per ospitare corsi e conferenze online, Younity necessitava di una piattaforma di streaming virtuale. \nMa una volta che hanno iniziato a ospitare i summit, non hanno avuto altro che problemi. \nLa vecchia piattaforma non poteva gestire il traffico. \nGli spettatori si sono lamentati dei frequenti arresti anomali e gli arresti anomali hanno impedito al team di Younity di visualizzare le proprie analisi.",
  "t4esPvsTu5dOCYycY--jp": "Rete da 150 Tbps",
  "t6BCphTt4ny0at5Em9Wkp": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "t6OdkK0t62aCbitiHBxph": "NZXT ha innanzitutto ridotto il carico di larghezza di banda, distribuendo aggiornamenti differenziali - o aggiornando solo le differenze tra la nuova e la vecchia versione - ma anche con una larghezza di banda ridotta, i costi di distribuzione sono rimasti un problema significativo. \nNonostante i costi, il team NZXT non era disposto a sacrificare la qualità del proprio prodotto per ridurre i costi.",
  "tDP3aX-HKxarZUQcDCvV2": "Replica automaticamente i tuoi file in tutto il mondo.",
  "tGPYDajiw_v19NoTuLLWr": "con velocità di download più elevate",
  "tH1lXAaLYgRyEQSvJaAcN": "Gestore di zona facile da estrarre",
  "tI0-aRMh-hmf3-kaL5dCL": "Sicurezza potente",
  "tI4sLKkIYy_DwVzlztI2C": "Ottieni un vantaggio competitivo con funzionalità di nuova generazione senza costi aggiuntivi.",
  "tJeqBbryxyRj0Pt_AEFRO": "19 ms",
  "tPXv_JZFieY9H8lqVM39K": "Scopri come Gowaf ha aiutato altre aziende a raggiungere il livello successivo!",
  "tQQn78CbmvvZriUsVoWCy": "Nessuna commissione di sicurezza",
  "tQTcqqGKKd7zyPFwWyNsP": "Ciò che era iniziato con il tentativo di costruire un ottimo CDN si è trasformato in una passione per accelerare Internet e innovare davvero il mercato.",
  "tRSXC4HoRK4zUekLKR6_D": "Collegamento al tuo sito web",
  "tSt3WZreXpdE4Ozyu5E03": "Los Angeles, CA",
  "tStNT22BuIaNkViI4qLmJ": "\"Gowaf aggiunge una linea di difesa agli altri nostri fornitori di CDN. Sono soddisfatto del servizio: funziona tutto.\"",
  "tWiR7bQVRfTSkXKha2urS": "Domande frequenti (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Esperienza eccellente",
  "teAWNISiEfh3uGiU2MBCG": "Scena video",
  "tirdRGF6CEgpjmjHKzVtW": "Transcodifica multimediale illimitata fino a 4K. \nCompletamente gratuito.",
  "tjq_oqilm3gHYa7aGBFnS": "Supporto browser(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Non colpire mai più la tua origine",
  "tsgTxfzo6NoFH0wT9rAEm": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "ttxFBv5UR8C_GgOJLbGIk": "Failover geografico automatico",
  "tuvOiCZKAFFc7oJIu-X0F": "Limita i contenuti a paesi o IP specifici solo per il controllo regionale completo.",
  "uBdjJ70FLlA_p88_5ZaSi": "Redattore video",
  "uBq4nhvqnT9bU0iYDRonw": "Video e streaming",
  "uEPU8EcifF9lNg8jQyYbC": "Inizia a guadagnare denaro in 3 semplici passaggi.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Ridimensionare",
  "uGN_4GtwUaP8tTlrGEtrk": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "uI23fzwkdphcD-yrCLZXt": "Server",
  "uLYOzWAiNHHdOADYCEqMl": "Archiviazione in rete",
  "uLoVWjEniaOPPodHptsaR": "<p>Finora, i vantaggi di una CDN discussi riguardano gli utenti. \nDal punto di vista del proprietario di un sito web, oltre a fornire un'esperienza decisamente migliore all'utente finale, una CDN aiuta anche a ridurre il costo complessivo della fornitura di contenuti.</p><br/><p>Per i siti web molto popolari, la larghezza di banda \nsul server di origine è una spesa importante. \nIl server di origine non consuma tanta larghezza di banda poiché la maggior parte dei contenuti forniti agli utenti finali utilizza la larghezza di banda dei server periferici. \nCiò riduce il costo della larghezza di banda sul server di origine, che utilizza una quantità di larghezza di banda molto inferiore per fornire contenuti ai server periferici (solitamente una sola volta). \nPertanto, utilizzando una CDN, un sito web popolare può servire lo stesso numero di utenti a un costo inferiore.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Prezzo mensile fisso indipendentemente dal traffico e dalle dimensioni.",
  "uNB_zIiRW-rdUvudDpXbl": "Carica di più",
  "uPTz_RjuaXCjiShtIVksL": "Download 5 volte più veloci",
  "uQwLZVMoto0b1Rgevjq6f": "Caching senza pari",
  "uRao7VE1b0JinEkTtLiy9": "Monitoraggio in tempo reale",
  "uUs-S8_jCrVbE4TV-bnwB": "0GB",
  "uVLepi2MEpLLZfIfvAVGl": "Risparmia fino all'80% sui costi di consegna dei contenuti",
  "uVV4nXkQzBxFBEbK6iDWn": "Previeni i download",
  "uWkaDMMn_kcpK_WcmXGbi": "Infine, abbiamo creato un canale Slack privato per aiutare i mod Nexus a semplificare la migrazione e fornire loro accesso diretto 24 ore su 24, 7 giorni su 7 al nostro team di supporto Super Gowaf.",
  "uWpBe8IgFXm2cVaWq2HSk": "Server perimetrale",
  "uXrJXtz9o1IRxy8CPlRKI": "Rio de Janeiro, BR",
  "uXvWvDi343Wi7pHdiedvn": "Firewall per applicazioni Web",
  "uYkxEydIsMZf7lXIU_4Z5": "Laver gratuito incluso",
  "u_PHZN1sLlqIss6TP1vIY": "Zagabria, HR",
  "u_ylKsZJ4rwuTxtqr0JDI": "impiegando solo pochi giorni",
  "uaCI9u0EUz8YLN_rifW0M": "Protezione dei media",
  "uiHviYfgafHCTdCxOg1kK": "/images/products/optimizer/TransformAPI/Convert",
  "ul-vX2U3pW1I3djCaFhA6": "<p>Prima che le CDN diventassero popolari, i contenuti sul World Wide Web venivano serviti per lo più dallo stesso server Web fisico su cui era ospitato un sito Web. \nQuesto server è anche chiamato server di origine, perché tutto il contenuto di un sito web ha origine da questo server. \nSenza una CDN, tutto il contenuto di un sito web verrà servito dal server di origine indipendentemente dal fatto che la richiesta provenga da un browser web in Cina, Italia o Brasile.</p><br/>><p>L'esperienza del sito web \ndei diversi utenti finali varia a seconda della loro ubicazione. \nAd esempio, se il server di origine di un sito Web si trova a Roma, gli utenti Web italiani noteranno una minore latenza e tempi di caricamento delle pagine Web più rapidi. \nGli utenti in Cina e Brasile riscontreranno una latenza elevata e un caricamento delle pagine Web più lento perché i dati devono essere trasmessi su una distanza molto più lunga.</p><br/><p><img src=\\'/images/resources/WhatIsCDN/ \nhelp_with@2x.png\\' /></p><br/>><p>Questo è più o meno il modo in cui funzionano i CDN: i dati sono fisicamente più vicini agli utenti finali, proprio come un magazzino di prodotti. \nCiò si traduce in tempi di consegna più rapidi o, nel caso dei CDN, tempi di caricamento delle pagine più rapidi. \nC'è un avvertimento: la maggior parte dei CDN non dispone di una \"struttura\" - o server perimetrale - nella stessa città di ogni utente. \nPertanto, gli utenti dovranno solitamente fare i conti con i dati nelle immediate vicinanze, ma l'esperienza generale degli utenti dovrebbe comunque essere migliorata.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Utilizza la dashboard di monitoraggio in tempo reale di nuova generazione e ottieni informazioni complete sul traffico.",
  "upu4FATCc3Co5coASNZjg": "Più veloce",
  "urwASiMFk_MK2AZn1nIoP": "Integrazione complessa con costi aggiuntivi",
  "utcAfnAadBCKyHFQoOqb3": "Crittografia video",
  "uuWeXln9J1DWUMvM1zbac": "40.000 clienti già si fidano di noi",
  "uvaBuP8EnBwWVql2Ynbl9": "Sito web",
  "uxV9j-9FlBu60BP-NIrrA": "Costo extra",
  "uzHsIUF-eiDvKDM6SwEHU": "Il Cairo, EG",
  "v-1-C550JBTA1-25COkFY": "Elimina i costi enormi per i download di volumi elevati con un semplice prezzo a consumo.",
  "v5xd8sz7gg9qxrvMjEbRG": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "v6IIRsugMFA9Gx5mSHkFU": "\"Troviamo che il servizio bunny.net sia splendido. L'eccellente interfaccia utente, il buon prezzo e gli ottimi tempi di risposta del supporto. Uno dei migliori fornitori di servizi online con cui abbiamo avuto a che fare.\"",
  "v7OInaCmuaKc5DP0C3Gdp": "Semplificherai concetti complessi di networking trasformandoli in articoli coinvolgenti della Gowaf Academy, lavorando su casi di studio e guide utente per la nostra dashboard.",
  "v7yT3xgPMpesJG2PT3n4a": "Quindi Younity ha deciso di provare Gowaf. \nIl lettore video Gowaf Stream ha fornito uno streaming live senza interruzioni, privo di buffering e arresti anomali. \nSapevamo che Younity aveva bisogno di risposte rapide per mantenere il flusso! \nil vertice si è svolto senza intoppi, quindi abbiamo fornito loro un supporto Slack rapido e 24 ore su 24, 7 giorni su 7, per supportarli in ogni fase del percorso. \nInfine, Younity ha spostato i propri siti Web su Gowaf CDN per migliorare la qualità delle immagini e ridurre i tempi di caricamento delle pagine.",
  "vCyatgYi22iOeAKniCizq": "Contatta le vendite",
  "vEPYfz2ajDr0shMCrtwKQ": "Siamo remoti ma non distanti! \nIl nostro annuale Fluuffle Building è il luogo in cui i cinque virtuali si trasformano in reali.",
  "vHOFFUWwNzGqCmd-LhHGb": "Mumbai, Indiana",
  "vI-vXhn9brN3cl5LkbU0V": "40 Gbps",
  "vLxUNQJmxv10rE4n0gRan": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "vOWOwoBmsjm_Iub1SNurg": "Proprietario del prodotto (sicurezza)",
  "vQM9DHo-uMhzxKHwAjBST": "Auckland, Nuova Zelanda",
  "vQza8PI2dLkT-pw8XStiv": "Per necessità",
  "vUxN7DQRE7awXxffz6xH3": "Assistenza sanitaria",
  "vVU1neFY52IssKwvMRQyr": "Ottimizza le immagini una volta. \nConservali per sempre.",
  "vWzUYi2WEpTbRE2ENr1Oi": "Vedi i dettagli sui prezzi",
  "vXw1hR2a9-Ffxi8QK3VV0": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "v_zpIp8lAUGMl6lM9eJlb": "Riduci gli errori di origine e massimizza i tempi di attività! \nSafeHop ti consente di configurare facilmente timeout, ritardi e richiedere nuovi tentativi alla tua origine per risolvere eventuali problemi di rete.",
  "vd6PKemIEyNkUa6KR5I_X": "Lavorerai con i team di ingegneria, marketing, leadership e a contatto con i clienti per costruire una piattaforma di distribuzione video all'avanguardia.",
  "vdJ-cTnYOHpor8_zHwIal": "SLA del 99,99%.",
  "vg6Pv_9yCRssGB9s4hTT9": "Iniziare con il programma di affiliazione Gowaf è semplice e gratuito.",
  "vmmnc0_a4O5hLAszldDtC": "Mantieni i tuoi video protetti e al sicuro.",
  "vsLph3iedSwHFbbnqGnUx": "Ottimizzato per contenuti statici e multimediali",
  "vvxDsPYVOrTj3oDFLkQdG": "Massimizza la tua crescita ed espansione senza preoccupazioni con una rete da 80 Tbps.",
  "vxXVgoOv8_IzqgKmBVjtv": "39 ms",
  "vyAl3W-j1UGhIGMTAjN2F": "Ogni regione aggiuntiva",
  "vyOcf00U0e9YOdmlkraVQ": "Ottimo prezzo. \nBuon servizio. \nOttimo supporto. Ho migrato tutti i miei video da Vimeo e funziona: meglio, e come 240 audio da AWS e costa meno e funziona bene.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Coniglio Stream",
  "w-nnCU_jOAxnpOTO5RtJB": "Riduci al minimo la latenza e aumenta la resilienza con una rete alimentata rigorosamente da fornitori di transito di livello 1 e accesso diretto a oltre 3000 ISP.",
  "w2fiKGHRh7aMk7FdQ3nyE": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "w32iySanS0KFULmHnSnb5": "Transcodifica video/audio",
  "w4DuueNYdpS27g4jPFEEp": "Uno strumento traceroute di solito si basa sui messaggi ICMP per inviare pacchetti echo. \nQuindi misura il tempo di risposta tra il momento in cui il messaggio è stato inviato e il momento in cui abbiamo ricevuto una risposta, chiamato latenza. \nQuesto viene calcolato per ciascun hop di rete per offrire la massima visibilità possibile sul percorso della rete. \nÈ anche possibile eseguire un traceroute in modalità TCP per situazioni in cui ICMP non è disponibile, tuttavia ciò è meno comune.",
  "w9_3eBNSANekf81IcGICG": "Sentirsi giu? \nTi copriamo le spalle. \nbunny.net fornisce risorse e aiuto per la salute mentale tramite BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "wBcabXJsct5yZsZUA4LUf": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "wBsXqRNlcWJMLAgt8qiaN": "JiKim",
  "wCPCXh7pXw2Sg9sW00FCU": "Oggi, il nostro team di esperti lavora per contribuire a risolvere alcune delle sfide globali più complesse e contribuire a modellare e potenziare l’Internet di domani. \nIn breve e semplice: stiamo rendendo Internet più veloce!",
  "wEuI5M1pBidFkqfhVPfN2": "A partire da $ 0,01/GB",
  "wFj6oc9_RShNwzUGVbhGR": "Risoluzione dei problemi",
  "wHeR4zoOjmGOLcjnYQX0v": "Connettere i tuoi visitatori direttamente al tuo server da tutto il mondo non è una buona cosa. \nAumenta la latenza, rallenta la velocità del tuo sito web e offre un'esperienza utente molto peggiore!",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Itinerario intelligente",
  "wOcKmUzdFOOLO2HHSFwGe": "Affilare",
  "wQfx4yskPcy47o87qpB6j": "- Basato su 700 recensioni",
  "wSBlPFt1ZYzF5piinJo8-": "Scalabile in base alla progettazione",
  "wUXrA7frpfOs0VD2ZmJOl": "Saperne di più",
  "wXe4ZM_BKzqKSN2CXDooT": "Sentirsi male? \nPrenditi del tempo libero e torna al 100% senza preoccuparti delle tue finanze.",
  "wXiKxjwkgfTmobSZJDp89": "Approfitta di un certificato SSL gratuito con un solo clic.",
  "w_0CTW9td1O55hjl3gkBi": "Collega facilmente il tuo sito web a Bunny Optimizer con pochi clic.",
  "wc0rf2h4N6mczxEbMQRbP": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "wc5AAkeqEjpC4X_F_RtPz": "Abbracciamo la trasparenza e la comunicazione aperta.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Tempi di download più rapidi",
  "wkpL2fI1sHomuZgx_MbWK": "Ti presentiamo Timbo Jimbo: il team di due uomini dietro Static Shift Racing. \nCon solo una squadra di due persone, hanno realizzato un gioco di corse davvero interessante in cui i giocatori possono personalizzare le auto, gareggiare tra loro ed esplorare un vasto mondo aperto.",
  "wp8pf2SviM0aV3tIQOOPK": "Protezione DRM end-to-end con supporto browser, iOS nativo e Android.",
  "wqXBSJgi4VPuxjkT9JLmw": "Genera didascalie con un solo clic",
  "x-rAP3VEF1yYz0lHO1JSO": "Fairplay, supporto Widevine",
  "x0ck-54XyJmeLWMpHzEx4": "Costruzione annuale di Fluuffle",
  "x0e7AV9RsMOJlGemIVwTr": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "x0erS6wG9hevDHqXiES39": "Orario di lavoro flessibile",
  "x1Aj32G48_cLF5AlZQLNN": "Uno",
  "x3EHuylv_KnlDWqsBwbDK": "Dorsale di rete",
  "x3JCIfxNLXXXl3G1HqFwC": "Tokio, Giappone",
  "x3e-UePJcfHTPEOi7f8Dj": "New York City, New York",
  "x3r7ZVSgtUdLW28vEqDec": "Tieni a bada la latenza globale e distribuisci i tuoi contenuti a tutti in meno di 24 ms.",
  "x5R614Lt1GTKNYWPj4yYk": "Tempo di",
  "x89ZMEWMfddib6gdA8zOQ": "5 TB-Europa/Nord America",
  "xDSG8IL6DGm5dHgQ74eyH": "Ottieni prestazioni ultraveloci, sicurezza solida e scalabilità illimitata. \nTutto ciò di cui hai bisogno per saltare più velocemente.",
  "xKybwIsPvHU5KmorUWbDb": "Come utilizzare le regole Edge per impostare un tempo di cache personalizzato per un'estensione di file",
  "xLzlvbvFOnqD7yXU_fa5l": "Kansas City, MO",
  "xQk72WVHm5nP6m6jRaSzm": "Honolulu, ciao",
  "xRSpv0PiFB8-aq0N9IcIj": "Ingresso dei media",
  "xRaKd_mBKE6hQHRxQBAia": "Contatta le vendite",
  "xVkZsYL1z7_c3TyeaOnN_": "Orari flessibili",
  "xWmhGjnWK2L08lg0kx7_7": "5 giugno 202*",
  "xXZVbIrb4TgUhywFYezl2": "Porta i tuoi utenti al server più vicino",
  "xZ7S2CfZOgOJbvmtyU1O1": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "xZhREUvnh171RgIci0-tC": "Come impostare un URL di origine IP diretto con un nome host personalizzato utilizzando le regole Edge",
  "x_CzUcbrfLoMzLHLN_2dP": "Dipendente dal piano",
  "x__KNtGKlbXS7cWpjnMhY": "Il mercato CDN era un gigantesco dinosauro aziendale focalizzato sui profitti, non sulla creazione di valore. \nPoiché Dejan ha sempre amato risolvere i problemi, ha deciso di creare qualcosa di straordinario e sistemare il panorama della rete per la distribuzione di contenuti per altri sviluppatori.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Documentazione del prodotto",
  "xcXjRkNsPvTfJ6pxiZlyg": "Gestione materiale",
  "xfDW3DuWU9eAZnb9QUKlZ": "Inizia gratuitamente con una prova gratuita di 14 giorni e continua con un minimo di $ 1 al mese.",
  "xfaRQuRfFVJGmjhr4c3Zs": "Orari flessibili",
  "xim7PcLIiwdKO5t_iPBnT": "Protezione dai download",
  "xjkYw3pGCoCl8gj8Zi_8f": "Proprietario del prodotto (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Indirizza i tuoi utenti dove conta in base ai tuoi contenuti con il motore di routing SmartEdge™.",
  "xpiPTwycqE3W9-h2BEdg8": "Scegli tra oltre 30 lingue diverse per l'UL del giocatore.",
  "xsA5VI_t6Qhu2HZKdIplT": "\"Abbiamo avuto un flusso! summit senza una sola lamentela. Penso che, nel complesso, bunny.net sia semplicemente una soluzione molto completa. Gestire i video è così facile con Bunny: non hai bisogno di molto allenamento. È facile \nmolto snello.\"",
  "xuhhXaeMcukdlheazq5g3": "Chiunque abbia un account bunny.net a pagamento può aderire al programma di affiliazione.",
  "xvEw3SHyp5TWLNA8QiKbo": "Il routing è ottimizzato e guidato nei nostri data center per assorbire il traffico.",
  "xyPfFCVuxYF6_x60WPmLJ": "mostra tutto",
  "y-T00230YfBk98DWZb3hs": "Trasformati una volta. \nConserva nella cache per sempre.",
  "y-hSUbi0MvnOjTNTr-NKv": "Alimenta progetti su larga scala senza preoccupazioni con un sistema DNS che già supporta una delle piattaforme CDN più trafficate del pianeta.",
  "y06v0cTVSTdpC3XKYA5Yx": "Congedo parentale",
  "y1ykhQuV88bn8q8Y4-3gO": "Consegna e costruisci",
  "y5-WpS_HvVDLxZ0p37Ukk": "Utilizza la crittografia SSL gratuita per tutti i tuoi siti Web e file ospitati sulla rete Gowaf.",
  "y7RxhYoOhqdiJw_YtxV-K": "La perdita di pacchetti in un traceroute significa che uno specifico hop o indirizzo di destinazione non è riuscito o si è rifiutato di inviare un messaggio di risposta. \nCiò può essere indicativo di congestione della rete o altri problemi. \nTuttavia, è importante comprendere che, a causa della natura dell'ICMP, spesso accade che particolari passaggi tra l'origine e la destinazione si rifiutino di inviare un messaggio di risposta.",
  "y80LOUe-KKMs8kV3i1eEm": "Blocca gli attacchi di rete volumetrici all'edge",
  "yF1Ml4r1xSvIPcPP2IGoF": "Valnet aveva in programma di espandersi rapidamente, ma alcuni ostacoli ne hanno impedito la crescita. \nValnet aveva bisogno di una soluzione tecnica completa che si adattasse alle esigenze di consegna specifiche di ciascuno dei 30 settori verticali. \nI contenuti video si sono rivelati costosi da distribuire. \nLe esigenze di larghezza di banda di Valnet erano elevate, superando i 5.000 terabyte al mese. \nLe loro opzioni erano costruire una nuova CDN da zero, cosa che avrebbe ritardato la loro crescita, o trovare un fornitore di CDN. \nHanno scelto quest'ultimo.",
  "yGWPCYtXWc31WMnSsfXRX": "A distanza",
  "yKvIrNrh2glyW9v0y3UTs": "Da 500TB-1PB",
  "yN7IfqN_o35G79E92ap8y": "(media: agosto 2023)",
  "yOFIfAnEkrD3LFJMw9fBy": "Dublino, IE",
  "yS4VAkK_64Wo2KguR0JEo": "Goditi la sicurezza DRM di livello aziendale senza costi enormi o ostacoli tecnici. \nProteggi i tuoi contenuti video dalla pirateria, interrompi download, screenshot e impedisci gli hotlink con un solo clic di un pulsante con Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "Come reindirizzare il tuo nome host b-cdn.net al tuo nome host CDN personalizzato utilizzando le regole edge",
  "yWh8-I26KgQzrb8GWcCjZ": "È nata la Gowaf CDN!",
  "ye3rjqdGDsvXvlKn0fMEh": "Supporto",
  "yeb7j4GYWQRC-cO0qEJor": "Assolutamente fantastico",
  "yey9SO93ySUjsmW7aqgqI": "Codifica",
  "yfjfFQ5dHd72oOu_hc0lM": "Rete di volumi",
  "ygzU9ETzHNK3iBqXGx7og": "Autenticazione token, blocco geografico/IP",
  "ynTEckGbfgsU_lodhHb5s": "VIDEO E STREAMING",
  "yoB7LwqS6GGNf_kLySKlt": "una dashboard intuitiva e \\nuna documentazione semplice",
  "yryJ8d5hEobyDD8F6NZYB": "Inizia a saltare in meno di 5 minuti senza scrivere una sola riga di codice.",
  "yt38UKdlHiBzOEB-SejOA": "Katmandu, NP",
  "ytEIiU3g20E3EhGoEh7uC": "Chiunque abbia un account bunny.net a pagamento può aderire al programma di affiliazione.",
  "yvI1VPLH5eGAO7pvLdfFH": "Blocco geografico",
  "yxcdhKgg5TOJGLDhoN9ic": "Il sistema monitora e rileva continuamente eventuali modelli di traffico anomali.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN è davvero eccezionale",
  "z7wJ6DPMKl82nC9mX_njg": "Aiuta i giocatori a entrare nel tuo gioco più velocemente",
  "z8H7o0qW48Ans4JSHx813": "10 volte più veloce",
  "zB38vTPDaRqlPwCmXvg7R": "Porta le prestazioni delle applicazioni web a un livello superiore su scala planetaria con Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "\"Con il nostro ultimo fornitore, l'espansione non era fattibile. Il passaggio a Gowaf ha portato i nostri calcoli del ROI ai livelli che stavamo cercando. Abbiamo iniziato a vedere il ROI non appena siamo passati e la transizione è stata molto, molto rapida.\"",
  "zDTZzK_EOaw0enT8YGqVp": "Orari flessibili",
  "zL_N5pvniQimxTom0ni_7": "Fino a 5x",
  "zLd6n4A8P8Uqtk_9sqwGC": "Autenticazione token, blocco geografico/IP",
  "zLirF4FLhdthkSGao07n5": "Trasformati una volta. \nMemorizza nella cache e accelera per sempre.",
  "zMggdMNSJ1953ZZBYv7y8": "Scala con facilità sfruttando un enorme backbone di rete globale da 150 Tbps.",
  "zNmxbvcjfE2RGwp0THvbu": "Immagini ottimizzate",
  "zOMCr63VkDfyxYgbgeyOS": "Fatturazione",
  "zOt_wKJ52ymVM559zMQ15": "Cinque",
  "zPf6ilJws_g2-wlwuSVzU": "L'elenco delle variabili dinamiche nell'URL di reindirizzamento della regola Edge",
  "zSXGGzvSW7pvXpogYhwfc": "Protezione CDN sempre attiva",
  "zUfuXlkPvvb8Cr9vQgOyg": "Bucarest, RO",
  "zVN5je5sI8ffxBNM71Uox": "Supporto SSL con caratteri jolly",
  "zVf72ucyhSyna-SRULgbC": "Orari flessibili",
  "zXurA6wUXJc4H9OB4caqg": "La nostra missione è contribuire a rendere Internet più veloce! \nCon questo intendiamo costruire una rete Internet più veloce, più sicura e più affidabile per miliardi di persone in tutto il mondo.",
  "zcd39rv9-HLYcsfQTJ5Io": "Giunzione",
  "zebCIyIY6ULFedrIi73GP": "Fornisci prestazioni impeccabili alla più grande economia del mondo. \nCon 22 PoP strategicamente posizionati nelle principali città degli Stati Uniti e connessioni dirette ai principali ISP come Comcast, puoi raggiungere la maggior parte degli utenti Internet in meno di 27 ms.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "Ingegnere di supporto CDN Il",
  "ziHICWhZqvQGo-zI2gB9g": "Riconfezionare",
  "ziYu7Ks3l88tJs1u77iHS": "Giocatore personalizzabile",
  "zktKnjpYUHv5ey1dcmDK_": "Instradamento",
  "zsppIhtq9QaDs27lSg4yr": "3000 PNI",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS è una distribuzione GNU/Linux open source gratuita basata su Debian, progettata per esperti di sicurezza, sviluppatori e persone attente alla privacy. \nÈ un pratico toolkit per gli specialisti della sicurezza informatica e un compagno amichevole per le persone che vogliono avvicinarsi al mondo della sicurezza informatica.",
  "zvDvWKvk-f38pgoYtXCWB": "Amsterdam, Paesi Bassi",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ ti aiuta a configurare i timeout e i meccanismi di ripetizione per la tua applicazione specifica.",
  "-6YVE_WEiVr9F14y2Y1fH": "Termini di servizio",
  "-acsM5DRwC1wi7mvWm-pG": "Privacy",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Mosca",
  "0onqLpibPAYH88CHA-_pA": "Fenice",
  "14RMsejOIl5S_7FRiKAQO": "Baku",
  "1W85D8_S_SOMEgPqqiuCx": "Toronto",
  "1_AWWpHy4uLhfurfCUv7h": "Il Cairo 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Kiev",
  "2mAcWoAn3BEx_iwfDAr4c": "Vienna",
  "3Od53-u9F-W6-qch9dTPf": "Budapest",
  "3b4Ntxw2OzH0oZH2tVU9D": "Johannesburg",
  "3m-1EJtV5_kqgetQ0u19k": "Boston",
  "476krRWk4HP44pkZ6Aqzx": "Bruxelles",
  "4byFCHxEximN0Vbf9LCwX": "San Pedro",
  "5A4A9Oj81j_yy-zmux8dt": "Chennai",
  "5RkkJ5cCvgERaUZ56Oaot": "Montreal",
  "6QNL0FtYzqilvrVTqFvGz": "Keflavik",
  "6xr2GAmmomBg773QB0sV0": "Lubiana",
  "7YcbVZd62JXFbZlWuhl81": "Madrid",
  "7nMeQgfwI5M9pUUhMFe7b": "Dubai",
  "7uf0ugN6v-hG2KHiUvr6B": "Nicosia",
  "8Pb8ExMFm0TQXsmNchGA8": "Lussemburgo",
  "8ioYLjWnVd7dSjxuAYsob": "Nuova Delhi",
  "8nsJEm3g7zz7Ajre3CxF5": "Guatemala",
  "8yUElVZ8ZceOd0XOzPala": "Cairo",
  "A7fYo21KK-LGwbuAOz4GQ": "Bombay",
  "AgVBuyrG2X3QfqYtYEHnU": "Katmandu",
  "CVhpjaah-XmgBpOsW5lwf": "Copenaghen",
  "DdqZuHF6WD_99dzH8-o_q": "Super Coniglietti™",
  "EQpzU8q0a_VeNvxx2mpTr": "Chicago",
  "ETPucdCBPji4zQY9AzurO": "San Jose",
  "F4nq64VWxNoXijf7I_Dp6": "Parigi",
  "FUAfbk4AqpE4XzNCUHFEp": "città del Messico",
  "FonPgCf2Eu_86aTUbd55_": "Amsterdam",
  "FwKQSva1azVWRk16NS10w": "Vilnius",
  "GDLFwuBWNYAzB_K9ELfD_": "San Paolo",
  "GoRZlSSMon7-V3afX4Eeh": "Londra",
  "GsbHNOjwtK9WkRmsRdsgV": "Singapore2",
  "H20FWLLr01bSwIwt3oV6I": "Helsinki",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Ho Chi Minh",
  "HN1RxYCLGJ5DawUit6GYr": "Strumenti di rete",
  "HimCTCazGoiuFe-7d-Xdf": "Bangalore",
  "HtlOA0EKDDJm92ByVdWw0": "Curitiba",
  "IWtmUsoCpFsOWhdzgM-A7": "Calcutta",
  "J2qqgq-Hiv84l1lFqK2ay": "programma affiliato",
  "KqC9iul0GU1AcuNX6z4rE": "Rio de Janeiro",
  "KqdjVtbx8jgXCKVLqDhA1": "Kuala Lumpur",
  "MGK2l7QM_qLYfnpnI-Ba2": "Seattle",
  "Mmu3bcS1joWq6IKaIE8Hd": "Città del Capo",
  "Mq2oYwHuy8d0lTT68s3Yc": "Inondazione dell'ICMP",
  "N5e9FaPnbDBrxCzw7c59V": "Varsavia",
  "N9ic1rzAe52Vx0QckHSSS": "Belgrado",
  "NCkStV32Sdi-NmlNw793l": "Berlino",
  "NurRddrGw-hcbGB_lJRKM": "Minneapolis",
  "O30nIwbHGqUb7qwrTaGco": "Marsiglia",
  "OE3RE-ArbLCJtQjtNiwsg": "SYN Alluvione",
  "P8HVHrPLkUBKITwKqJjgi": "Lima",
  "PJZUyYZ8MAy-5yl8X3LWh": "manila",
  "PpVibcscip05ZIPHujGds": "Perth",
  "Pv1JpeCag5tUj9GjAcRDD": "Bogotà",
  "Q-dHd3pakRbAd48hLfenT": "Europa (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Seul",
  "S7a9gmQjDMWRllJiW4gBW": "Sydney",
  "TLFAuP0wcLxVv77zN3PBG": "Riad",
  "TMZeGas54IxQnjnxI-Yzi": "Hong Kong",
  "TO3GC9EHGD09686dKK2fK": "Lagos",
  "TcuBjHCWdNQUllk98_DG5": "Luanda",
  "TtIblC8qplvkIsfLPGi5z": "Atlanta",
  "U2TGBfUY-qc52MAQ2_isx": "Karachi",
  "UMSmezlPzJb18Rja7Dt7k": "Auckland",
  "Uky0QNsaRW1RVrRT2aOKr": "Zurigo",
  "Un2GAWBG5Kw1O0Z9RzJID": "Pittsburgh",
  "V3uWsmGdNmUGF1iHImeNb": "Bahrein",
  "WSTZhwzuBnVC1nCyqX8RE": "Medio Oriente",
  "WU051Bb9Ra-YUpIyDZ-BG": "Zagabria",
  "Xr3WGuvQN5upv1AKaatP8": "Buenos Aires",
  "Xt4vTo2Vvpe5SCYcMuVON": "Phnom Penh",
  "Y2MV0w98hHBQDXZktk3tG": "Ashburn",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Yerevan",
  "Z8_dfRA8k0ubujjwt9aub": "Blog di Gowaf",
  "Z_c09KOpJDLgZqCSLxsb6": "Tbilisi",
  "_W9DyoBZLT_YvGFOvXTFb": "Kansas City",
  "_lSPSITFGCruvG-1isGyv": "Fujairah",
  "_rnDuUNxpJ93rBleabKYo": "San Giovanni",
  "aPb8E6Yk7hQYmz9MvnLzp": "Centro di sviluppo",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Mappa della rete",
  "bHKl1j8fqOHjWwujqTFRg": "Segnala abuso",
  "bN6olb-VFt5VEQNLs9iMj": "Ulan Bator",
  "c2kUwWV0AbUIA1yMxGg0X": "Osaka",
  "cDG-BJ9Fehy3qExdEFjJG": "Sofia",
  "cKUXvvRXSOIvkf5ILaPAD": "Amplificazione NTP",
  "cltlmYKhZj9EB71d2t-SO": "Fortaleza",
  "d92bjdYH9U7f3wxcYguP3": "Uso accettabile",
  "dRVUsQYzQJXzq7-pueoEP": "Amplificazione DNS",
  "eV9_CH_QH2k9pszEVQmz0": "Sviluppatori",
  "hL-m0cv2kKLpkfOZCAapP": "Baghdad",
  "i0JbhmSg5DxKA27fxGnwZ": "Inondazione dell'UDP",
  "i78lOCiNiw69JCCl22l8o": "Carlotta",
  "iel4wvDVxDtYpCp0Kmj0c": "Chi siamo",
  "iwDiY0QWI9NrzwI1TMyJC": "Singapore V",
  "jQr0_bAMNLWSI31wgxXWO": "Chisinau",
  "jgW8hMxXzMtYz8o6PU5Pv": "Riga",
  "jm6O6qCHFjNERHeRJ1sGS": "Taipei",
  "jpMXsrsoNSmcYvMAFVNXS": "San Paolo 2",
  "jyC0UOAudJ_DI59eZntnf": "Houston",
  "k1_TFBuTq4sM2NZY02Abz": "Dublino",
  "k5GObodth0lZaxGn7cpWI": "Giakarta",
  "kqCvnmSAprvUQwpoVlnyI": "Santiago",
  "lSkgiOhiPqO0TjkO_imnm": "Salvatore",
  "lvXE4IF2GxWWaFWTVHgsA": "Bangkok",
  "m39NgNlk96BocLGiDlYeZ": "Baghdad 2",
  "m9EZmo0SZT_wr3uZo821u": "Hagatna",
  "mE_QvXMsNf3QrUhFwwXY7": "Ogden",
  "mYz5EWwwXdhDteGsGQEFm": "Melbourne",
  "mgpFL6EFlIQJ_IdwuuT6Y": "Miami",
  "n9sk9ftadwZtWLW29Csre": "Milano",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Lisbona",
  "o0qwsKi8IqS5DGO8qRfGU": "Adelaide",
  "obZMxVRxnAXrmWuLxb8u9": "Bucarest",
  "ov5zvvvcRAtIsfGBhEu_2": "Atene",
  "ozQe6gS9eYjXLXZLOowIV": "LATAM (16)",
  "pC-nB-u6BpymSv48GEfYv": "Oslo",
  "prIqfvNFtVjcKeoWD8OVM": "Vancouver",
  "pztq7h4gp2KpBOrJotmHR": "Honolulu",
  "rGaLYELAjoNPaNXf1SqT-": "Novi Travnik",
  "tKNLS4T5CdNdsT3wfylhA": "Porto Alegre",
  "tOyNY_IsGXk4F5puJfyjS": "Francoforte 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Oceania (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "La Pace",
  "v7em0hBk-XrXKzATJ_oxt": "Praga",
  "vGM6PVGty61xM9JUR-fOS": "Stato del servizio",
  "vi0Xmk4fultMAgbT4j2gu": "Nord America (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Denver",
  "vyMEtsxi0IYFBMqBXEV2q": "Stoccolma",
  "x20xU_Ru4-ibGLnOtkLV_": "Dallas",
  "xobXfPGaL8Mr4IWt3FGBO": "Asia (29)",
  "xpt836mV8sUbNb_V6wctW": "Documentazione dell'API",
  "yUVGaxkn6TS68obz8rXC7": "Istanbul",
  "zZGezGlAvjTNoVtLRzoFk": "Brisbane",
  "zd50sRM_hTHpd2zN6tt8w": "Rangoon",
  "wT7iUrvi0AKfHfyYzJP7w": "Polyfill SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Migliora l'affidabilità con un clic di un pulsante riducendo i tassi di errore di origine fino all'80%. \nRisolvi facilmente riavvii del software, intoppi di rete o problemi hardware.",
  "a9f1rhEwslTmRosGmC1YS": "Inizia una prova GRATUITA di 14 giorni",
  "gEhA0iwr2mZJG_nBmI--A": "Nessuna carta di credito richiesta: inizia in pochi secondi.",
  "k-nZkJYyPG4n2wJkwfWa3": "Perché bunny.net è una scelta migliore",
  "sWsZrHWTWa9SrBq64cr0z": "Con SafeHop, una richiesta non riuscita all'origine viene automaticamente inviata al server successivo o rinviata allo stesso dopo il ritardo configurato.",
  "uGl5Gn6wQT0HB1zHyhERe": "C'è un motivo per cui oltre 40.000 clienti amano già bunny.net.",
  "5HbGO-720R94SAgDJoKio": "CDN WordPress sul mercato",
  "1lJVE5HeTjURTciDYGuK3": "E-commerce",
  "4zdb1OqkQiGrVzdqYf7Uq": "La migliore esperienza di gioco su qualsiasi scala.",
  "97LUlEOLrLkAgiWGGaW3Z": "SICUREZZA E PROTEZIONE",
  "B2Wf2gGLTIJp-8raiXieu": "Protezione ODoS ai margini della rete",
  "D5vgCmCvXQ0jLJIIZIZ08": "Sicurezza della CDN",
  "E2GIwsnt9KqNp41nyR3we": "Sicurezza della CDN",
  "E6zQla74VM0bjbV2LHvJR": "Consegna del gioco",
  "KhWElwN6SphgMZHxZ_F3U": "Caching permanente",
  "LDK9urT1thv-G0kXwMwZZ": "Archivia permanentemente i file sull'edge.",
  "ODjJHLiW9O4S3pTbdTegM": "Offri la migliore esperienza di gioco",
  "Pn1Ck3MEQwT-g61zVOtp6": "Migliora la consegna dei tuoi video.",
  "Qn7K6FrW0nTvnQGy1xHSY": "Potenzia il tuo sito web",
  "R_0012db-U-csa-HLM2HF": "Potenzia il tuo sito web",
  "al2HMDjHTjtRcfg0mNoZG": "Potenzia i tuoi download globali",
  "cQjvtd8drC9cHTRiD2PSq": "STOCCAGGIO E CONSEGNA",
  "ePEhvR4jTK-D1hexokK1R": "CDN WordPress",
  "jFcfWlXQeQtI6pPjS0yXS": "Archiviazione più veloce per download più veloci.",
  "kYrpd0RZOvL91Zr0z4BHA": "PER SETTORE",
  "l42NSMQ4n5tEY-ccYisZC": "Ottimizza e comprimi le immagini",
  "sb2j1HH1vvhJCgHtQT2Ae": "Mai più tempi di inattività",
  "unUfNXygufUxTKSLtfWIn": "PRESTAZIONI DEL SITO WEB",
  "x0Z2-ogDmOyMsKLPlm0O0": "Migliora la velocità di caricamento",
  "zgbdYFDnlOmzo9cexKai6": "Prendi il controllo della tua sicurezza"
}
