{
  "-0FzboFI1PStgMKrVsa1G": "Gracze mogą wielokrotnie modyfikować swoje gry, pobierając modyfikacje przesłane przez innych użytkowników na stronę internetową lub korzystając z aplikacji komputerowej Nexus Mods, Vortex, która pomaga zautomatyzować proces. \nNexus Mods obsługuje bibliotekę modów o rozmiarze 50 terabajtów.",
  "-2QZljReuuOeRLOEqvJJE": "W 100% zorientowany na klienta",
  "-2btkHSHL3vfor5ICE04I": "Strefa, adres URL, katalog",
  "-3KBu6Fro-Zqr3vP_yP19": "„Gowaf okazał się bardzo niezawodnym dostawcą CDN działającym w Europie i posiadającym rygorystyczne standardy prywatności. \nZaufaliśmy im, że zaopiekują się bardzo krytycznym elementem naszej infrastruktury, który wymaga dużej poufności między nami a naszymi użytkownikami.”",
  "-53p9_8WlIaKZinvPK6oq": "Zmniejsz współczynnik odrzuceń",
  "-Aas4QTz8cz66TKJ-x5SR": "Skorzystaj z sieci dostarczania treści nowej generacji, która zaspokoi wszystkie Twoje potrzeby związane z grami.",
  "-FMxznaBewg13QaSqwWt1": "Stambuł, TR",
  "-Gm2ASv8lNzKV7V0p9sTf": "Zdalny",
  "-JIMxMV5mP5YTkoE1MK4W": "Minimum 1 USD miesięcznie",
  "-LDjzm5vFJs0dd-rQiiZm": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "-TLlW7kFrWRhznrTpAPCo": "Wykres zatrzymania",
  "-U07cLKDBL8TKel8GLwW-": "Dostarczone miesięczne żądania",
  "-WWa2PuPBJpiJlN-cAFax": "Ochrona treści",
  "-XYYWnzfACvqmnorhhjdC": "Zdalny",
  "-Xvu5XRhZNZ3BN6SM9aE_": "Zdalny",
  "-aJDxMbRyYuDfa23Et8OD": "Wbudowane monitorowanie stanu",
  "-fWw-gpzgYeOZ-b3mZpi3": "Dzięki 123 punktom PoP na całym świecie i szkieletowi sieci o przepustowości 150 Tb/s, Gowaf gwarantuje płynne odtwarzanie wideo bez względu na to, gdzie znajdują się Twoi użytkownicy.",
  "-jUfNg7g1yNifTfR4KwA6": "Zachowaj bezpieczeństwo i koncentrację dzięki wbudowanej ochronie DoS nowej generacji, która po prostu działa.",
  "-lZ6RpmClevC2t9pCL1mN": "Przyspiesz swoją witrynę jednym kliknięciem przycisku.",
  "-nSt6fpcwhN56IrCz5MGy": "Rejestrujesz się w programie i otrzymujesz link partnerski. \nOtrzymujesz nagrodę za każdego nowego użytkownika, który zarejestruje się za pośrednictwem Twojego linku i zostanie płacącym klientem.",
  "-smtUc5sAr2VV7VxwVLqk": "Zbudowany z myślą o wydajności",
  "-v3qp9g_j4QTkmtm42mN7": "Dostarczaj filmy z napisami nowym odbiorcom lub uzyskaj dostęp do nieprzetworzonych transkrypcji za pośrednictwem interfejsu API",
  "-vd5RV7OSIIq3cazybRsw": "Zapisz żądania. \nNa Twoich warunkach.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Kiedy Parrot przeszedł na Gowafa, zespół nigdy nie oglądał się za siebie. \nIch użytkownicy szybko zauważyli ulepszoną obsługę i szybsze pobieranie. \nSkargi dotyczące zagrożeń bezpieczeństwa zostały odrzucone.",
  "-x8g72ZKxyrTj999z9cqd": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "-xknnXqjlHWZvXXEAY4v5": "Wstępnie zintegrowany odtwarzacz",
  "-zsdcIElrr5P-52gSFXFH": "Belgrad, RS",
  "00cjBG9btnajqzHHnAf7p": "Indywidualne ceny",
  "017JPyg08xayp8cwtU1o4": "NIŻSZE RACHUNKI",
  "02NZDFjopH5muOYZ1aG9a": "Zdalny",
  "03bXmmfYgtaVEdWiNyoKF": "Płatny urlop",
  "053LltWUAiQWo44G-qciW": "Łatwe szyfrowanie SSL",
  "08TJ4XLLtfdfhO4SVnddO": "Transformacja WebP",
  "09wUFOVxktQu_onbJaRqA": "Bądź chroniony",
  "0BuqKG6p870d1U55wx18H": "0,005 USD/GB",
  "0C8zeUq-nNLteg6k6rtV4": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "0C9T3vVAckKKv1JR70LNm": "Nie wszystkie sieci są tak samo zaprojektowane. \nGowaf zapewnia bezpośrednie połączenie z jedną z najszybszych sieci na świecie, zaprojektowaną z myślą o zasięgu na skalę planety, zawsze w zasięgu ręki od użytkowników.",
  "0GoTm7k5IlkGRIHdW35zk": "Scentralizowane przechowywanie podatne na wąskie gardła",
  "0MqBP3as_aczBd9_67tWS": "Inżynier wsparcia CDN Ił",
  "0Ph-qJsPCXAg4p9JbveN4": "Uwierzytelnianie tokenem, blokowanie geograficzne/IP",
  "0QElMptG4qUTaM1ye3cge": "Surowe rejestrowanie",
  "0Qu0t80LoAeCv9evsNe6D": "Trzy Regiony",
  "0T_6e8gXvV4bHvM146rLB": "Surowe dzienniki dostępu",
  "0WWcf35Swj-Tyx6rEGzKC": "Łatwy",
  "0buAGSOd1EtlxA7uG6y3c": "Uzyskaj pełny, surowy wgląd w swój ruch. \nDebuguj problemy i bądź na bieżąco z bezpieczeństwem dzięki pełnemu dostępowi do surowego rejestrowania.",
  "0dASCDVnoxeN349jndbZW": "Technicznie inteligentny",
  "0ddzNPRJBdy9-yY9hEZ89": "Ułożył",
  "0gPRAMGgH7Ji_v8sZt4Wc": "Nie musisz już czekać na wsparcie, którego potrzebujesz właśnie teraz! \nJesteśmy tu dla Ciebie 24 godziny na dobę, 7 dni w tygodniu, 365 dni w roku!",
  "0lH-zxqdk88pC91zP47rl": "Chroń oryginalne obrazy",
  "0lZtqN6KTVZopBIgdv6iL": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Edge Compute, kierując i rozwijając przyszłościową",
  "0ok_mHNBp7r_EoR9_b-Dn": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "0q45xMm-Fo2WuB9IEiP8c": "Adres IP Twojego dostawcy DNS zostanie zebrany i zmapowany na kraj oraz lokalizację według długości/szerokości geograficznej.",
  "0ryDdqe4DnqoyXYJsFeDp": "Konto",
  "0tD47NSrug99g6xaWtq1r": "Centrum Wiedzy Gowafa",
  "0tu1QgytvC1Rpsf4X5_QP": "Natywna obsługa iOS, Androida(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 regionów przechowywania",
  "0vqJlO4MnCDVLaSacHlsu": "73 ms",
  "0wjNlaVulFXkFzXdpDrqc": "Korporacyjny system DRM",
  "0zAabL09KZzWv2wctz0d0": "Uprościsz złożone koncepcje sieciowe, angażując artykuły Akademii Gowaf, pracując nad studiami przypadków i przewodnikami użytkownika dla naszego dashboardu.",
  "1-Hg2H7zOz3h8Z195pbbC": "Sunil",
  "10KCWD0ValnrFobaa19fG": "Młodzież",
  "11OEys1e0zSy9jhkIkoye": "Od 0,005 USD / GB",
  "18SwiVJSQJQ1B2Sh-6eXj": "Zawsze bezpieczny. \nZawsze włączone.",
  "19Sx3puJp58_-zxg_xUBh": "Chroń swoje aplikacje za pomocą Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Baku, Arizona",
  "1BywE0gMMmHqYbpuYRGyW": "Maciej Mauch",
  "1CVuVjmUdquGG22hYgaum": "Uprość integrację z CDN",
  "1I8BKYX1kjYtmXOn_E9xF": "Poziom wolumenu",
  "1KncVVp4lX8S6Ku1dLsyD": "Geolokalizacja IP",
  "1OwcNorJIuXXdNgekkez-": "Chennai, IN",
  "1PAn6q6oGb2yDA5_-NNHC": "Całodobowa obsługa klienta",
  "1PkvlglqS-jG5ojMJNyLH": "Poprawiliśmy dostępność, zapewniając dodatkowe punkty obecności z kopią zapasową peer-to-peer, aby zapobiec awariom. \nNasze doładowane prędkości sprawiły, że klienci byli w akcji. \nPonadto zaimponowaliśmy im naszym fantastycznym wsparciem i obsługą klienta.",
  "1U8UvxTOsucyOjkMmR4o-": "Lubisz jeździć na nartach lub zwiedzać morze? \nNie ma problemu – oferujemy 25 dni płatnego urlopu.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "Szyfrowanie AES-128",
  "1eXREt5ktD5HhGhrl4nUN": "NIŻSZY RUCH POCHODZĄCY",
  "1f7EJA1BX9s44DNRwWI9D": "Upewnij się, że Twoje pełnowymiarowe obrazy pozostają bezpieczne i chronione dzięki automatycznemu znakowaniu wodnemu, uwierzytelnianiu tokenem i klasom obrazów. \nWyświetlaj tylko te formaty, które chcesz, bez skomplikowanych zabezpieczeń i uprawnień sieciowych.\\nWyprzedź konkurencję, korzystając z solidnych zabezpieczeń Gowaf Optimizer, które możesz skonfigurować kilkoma kliknięciami.",
  "1iDB7T5Sz7kTjro2oN7EY": "Uzyskaj pełny wgląd w swoje treści i podejmuj decyzje biznesowe w oparciu o dane.",
  "1j4g7xj19iRpzAwKczlny": "Integracja Gowafa była łatwa: przejście i przygotowanie do szczytu zajęło niecały miesiąc. \nYounity było tak zadowolone z naszych usług, że zdecydowało się skorzystać z GowafCDN, aby przyspieszyć swoją stronę internetową.",
  "1mw38tlXHVt0dpFXXcL73": "Wybierz swój kolor",
  "1vBlFpjzHo6d5pyyyxXKY": "Chroń zawartość dzięki potężnemu szyfrowaniu AES-128 i kluczom obrotowym.",
  "1wAmidobDITGap6X_rLQo": "Sześć",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "Zdalny",
  "1xdJk9ni8uvNWU0cvKi2y": "Firma ParrotSec potrzebowała hostować 5 różnych wersji ParrotOS, więc przełączyliśmy je na Gowaf CDN i Gowaf Storage. \nOferujemy im stawkę typu „pay-as-you-go” i pobieramy opłaty wyłącznie za usługę, z której skorzystali. \nWreszcie stworzyliśmy prywatny kanał na Slacku, aby zapewnić ParrotSec bezpośredni dostęp 24 godziny na dobę, 7 dni w tygodniu do naszego zespołu wsparcia Super Gowaf, aby upewnić się, że ich usługi naprawdę działają.",
  "22s3dW9qMQdvUd71NXF4m": "Informacje o NexusMods",
  "23Ew9lfpb1dymnhr6h363": "Tak niski jak",
  "26U3siaxID0c-Wak7QnMr": "O NZXT",
  "27XtoYTd8rQGpFqzh6Xkp": "E-mail",
  "29En7YabOVpS0Y9O5StDR": "Chociaż firma OTT Solutions posiadała godną zaufania i niezawodną sieć, potrzebowała silnej architektury, aby tak pozostało. \nPotrzebowali CDN, aby zwiększyć niezawodność sieci i wzmocnić szkielet sieci. \nFirma OTT Solutions korzystała z innych sieci CDN, ale te inne sieci pozostawały w tyle za swoimi standardami. \nTysiące klientów na Bałkanach nie mogło nawet oglądać sportu w godzinach szczytu bez buforowania spowodowanego wąskimi gardłami w sieci.",
  "2EbtqclTM3hHqkd4wBujx": "Ucz się więcej",
  "2K4CSmipoO2s5l3Q1P5uK": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "2LO4TcVk0zPzqxYZ000FF": "Co gorsza, pomoc techniczna ich starego dostawcy nie była w stanie odpowiedzieć na ich pytania, zanim problemy techniczne zrujnowały wrażenia widza. \nPonadto ostatnia usługa przesyłania strumieniowego Younity zamknęła konto bez ostrzeżenia, miała problemy z przetwarzaniem płatności i trudno było się z nią skontaktować. \nPrzy tak wysokiej cenie i tak zawodnej usłudze stary dostawca stanowił raczej przeszkodę w przepływie! \nszczyt niż moderator.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Zoptymalizuj dostarczanie i zmniejsz opóźnienia dzięki najwyższej klasy sprzętowi AMD i NVMe.",
  "2LoHMPVMBXgMetMUiQJh9": "Buduj szybciej dzięki przybornikowi na krawędzi",
  "2LsOtWLQXkXCcTONfchIe": "Pojedyncza lokalizacja",
  "2RI94fhrzv2xLqF6TuNAe": "Lider w zakresie inteligentniejszych obliczeń brzegowych, gowaf.com skacze na NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "2S7mKWjVBIPvrShcajZNe": "Studia przypadków Gowafa",
  "2V0w8uGIRgRwb4z56QDgD": "Uzyskaj bezpieczne odtwarzanie na dowolnym urządzeniu dzięki potężnemu systemowi multi-DRM jednym kliknięciem.",
  "2VSWM5fA9jcXRtLFnvGl6": "Globalna sieć poziomu 1",
  "2cbN2_PlTvAmhvG-CDRxZ": "Ponadto nasz pulpit nawigacyjny pomógł im ulepszyć wdrażanie dzięki przydatnym wskaźnikom, które NZXT uwzględnił w walidacji wdrożenia. \nW NZXT rzadko zdarzały się problemy wymagające wezwania pomocy technicznej, ale nasze wsparcie Super Gowaf pozostawało w trybie gotowości, aby jeszcze bardziej ułatwić zmianę.",
  "2eTSc_sZh9wlZnka7mYeX": "Kładziemy nacisk na równowagę między życiem zawodowym a prywatnym, stosując w pełni elastyczne podejście do pracy zdalnej. \nNasi pracownicy mają pełną elastyczność czasową i lokalizacyjną, co pozwala im bezproblemowo włączyć pracę do swojego codziennego życia.",
  "2hIuv1-x-Jks9zYYrXJJK": "Bezpłatny protokół SSL jednym kliknięciem",
  "2nC0G209ckvKEjWkx-STh": "99% satysfakcji klienta",
  "2pyXrNunGCs4wWEPa7xhQ": "Zmaksymalizuj swój rozwój i dostawy w całej Azji.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Poproś o łączenie",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods próbował współpracować z innymi rozwiązaniami CDN, ale model cenowy nie był realistyczny. \nIch ostatni dostawca zastosował model cenowy oparty na 95. percentylu, co spowodowało znaczne rachunki za nadwyżki z powodu weekendowych skoków ruchu. \nFirma Nexus Mods chciała utrzymać swój status witryny internetowej oszczędnej, opartej na społeczności i finansowanej przez nią. \nCo więcej, ich wymagania dotyczące ruchu były zbyt wysokie, aby można było je zastosować w przypadku cen standardowych, ale niewystarczająco wysokich, aby można było je zastosować w przypadku cen korporacyjnych.",
  "2xS2haYmDOZ82G4aqjlxX": "Odtwarzacz wideo, transkodowanie i funkcje zabezpieczeń są bezpłatne.",
  "2znnZhbdPAS1hkEPsnlSf": "Ceny niestandardowe",
  "31_UcPg3ilClBzZQgtBdF": "Współzałożyciel",
  "36-yE0ncsokmiWpSpjnan": "Kodowanie",
  "39IIb89OuqNoyVWT70y2J": "Czy istnieje maksymalna kwota prowizji?",
  "3AtqNGJcatrduTOxPNrXp": "Trwale przechowuj filmy w sieci CDN za pomocą Perma-Cache, aby zmniejszyć opłaty za wychodzące dane i zapewnić szybsze przeskakiwanie infrastruktury. \nZwiększ wydajność i niezawodność, automatycznie dystrybuując treści na całym świecie, zapewniając błyskawiczny dostęp.",
  "3B6AXLe3xNI5DLH3ES7W1": "Widevine FairPlay",
  "3BL5RppaAEV0sCREu-bWk": "Zminimalizuj ruch do swojego źródła i obniż koszty, udostępniając pliki bezpośrednio z Perma-Cache. \nGowaf zapewnia płynność infrastruktury niezależnie od skali i skoków ruchu.",
  "3EvUgtbKhsp8L-WaE3mxY": "Ciesz się płynnym odtwarzaniem dzięki jednej z najszybszych sieci globalnych wspieranej przez sprzęt oparty na NVMe i inteligentny silnik routingu. \nZapewnij najlepszą jakość wideo, udostępniając zawartość o krok od odwiedzających.",
  "3Fj00E6dtPp9sglLcUdGb": "Józef",
  "3K7ipdtN9nVg1YXpg69m7": "Płać tylko za przepustowość, z której korzystasz i anuluj w dowolnym momencie.",
  "3MTQDXHSzq7oEzvIw0Bd1": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "3_pJ40S85-OKgq1Rli2Yz": "Niezależnie od tego, czy podnosisz ciężary, relaksujesz się podczas masażu, czy odnajdujesz zen w jodze, wspieramy Twoją podróż do dobrego samopoczucia.",
  "3aROtj3O68KARwVt92R6o": "Tajpej, TW",
  "3bUv7mtz1AuA-DP3mdhA1": "Adres IP",
  "3dVjohKiaID5Dt69TN1mi": "Porady i wskazówki",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "Na pierwszym miejscu stawiamy klientów.",
  "3j1hn_wlc0hPH8iE37it5": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "3kl0FglXxLti4w6lNs80V": "Wsparcie HUB-a",
  "3kxEw7odatuVDPym3DtmZ": "Przechowujesz więcej niż 50 TB miesięcznie?",
  "3qUzN4h-DLYkSqx4-WEpb": "Zdalny",
  "3roXpgualj-ytQ6YijT0P": "Bruno",
  "3ts0vzWS_z_-88OH9jyY-": "Daliśmy OTT Solutions całodobowy dostęp do naszego zespołu wsparcia Super Gowaf, ale z przyjemnością stwierdzili, że prawie ich nie potrzebowali. \nCzuli się na siłach, aby samodzielnie rozwiązać większość problemów, mając Super Gowaf w gotowości na wsparcie.",
  "3u63CaC-f-5ilpvVOm_ig": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "4-liLDPiRimCTJCxvBi1j": "Sześć",
  "41qZgBrZE7Ao0Im6fIESS": "0,003 USD miesięcznie na licencję",
  "42XfFYOriwEO3d5a0USlJ": "Szybsze czasy ładowania",
  "44-lXIykO02GWvsS25cqY": "Ochrona przesyłania",
  "44_Xddy0jUer9Jtahmvy-": "W pełni konfigurowalny odtwarzacz",
  "47jNpoVCsqMI2G89DV7hS": "Płać za zapytanie. \nŻadnych ukrytych opłat.",
  "48W7-T1lco50uauPr14rf": "Osiem prostych wartości, które łączą jeden niesamowity zespół.",
  "49YjH5jze25UJRNUzr_gE": "Podstawowy DRM MediaCage",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Fudżajra, Zjednoczone Emiraty Arabskie",
  "4Bv7Z6APjfibMBN-BiLKo": "Teraz oprócz dostarczania aktualizacji oprogramowania wykorzystują nas do śledzenia wydań wersji beta. \nZaimponowaliśmy im naszymi usługami i oczywiście zaoszczędziliśmy ponad 50% na miesięcznych opłatach.",
  "4FdX3QM34MCXCww-u99YJ": "Houston, Teksas",
  "4FvdO2DrY5xsvB4C_82RT": "Uproszczony przepływ pracy. \nKompletna kontrola.",
  "4HGUPzJR3flNkmKexVK6D": "Po zbadaniu kilku różnych dostawców CDN, InnoGames ostatecznie wybrało Gowaf. \nOprócz cech technicznych powiedzieli, że podoba im się nazwa. \nNas też. \nGdy zaczęli stosować Gowaf, od razu zauważyli poprawę. \nNie wymagaliśmy od InnoGames zaangażowania określonej przepustowości tylko po to, aby uzyskać uczciwą cenę. \nOd razu zapewniamy im plan cenowy i przepustowość, który odpowiada ich potrzebom.",
  "4JgOzjnveEui_aVlllRNU": "Rozpocznij w ciągu kilku sekund",
  "4POsOXzgofM3MEyJ3Po9C": "Włącz DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "Do 30% Szybciej",
  "4TyOIjs-7w2mFWI5-KHX0": "Wyzwania",
  "4cl7jp5kRZt2meuLXXizt": "Elastyczne godziny",
  "4efQGXiXGROnIIo6IMJRf": "Możesz spodziewać się ponadprzeciętnych wynagrodzeń w branży.",
  "4jJP8-kWbSqD2ybSlwHNC": "Globalnie replikowane",
  "4kKxAQ3YBuRu1pyhbYefn": "Co to jest trasa trasowana?",
  "4kneoHwR4qoEBHI6LKhpG": "Mając plik gry o wielkości 280 MB i globalną publiczność, Timbo Jimbo musiał dystrybuować nie tylko swoją grę, ale także regularne aktualizacje wśród ludzi na całym świecie. \nSame sklepy z aplikacjami po prostu nie były w stanie nadążyć. \nChociaż plik gry był mały, publiczność Timbo Jimbo nie była. \nPotrzebowali sieci CDN, która mogłaby obsłużyć zagraniczną publiczność i zapewnić częste aktualizacje.",
  "4nJsyOwUFCPGKkkDUh1G-": "Zapewnij nieprzerwane dostarczanie treści dzięki ogromnej globalnej sieci o przepustowości 150 Tb/s, która automatycznie blokuje nawet największe ataki wolumetryczne na krawędzi, zanim uderzą w Twój serwer. \nGowaf pomaga zapewnić bezpieczeństwo serwera i zaangażowanie użytkowników. \nNieważne co.",
  "4pt5tyLGNQp5FIlTgTvDu": "Prawdziwa płatność zgodnie z rzeczywistym użyciem",
  "4rtAy_7gBc1uY23qRGUm8": "Zapowiedź",
  "4uPwOuuRL_HeEv8GrETdR": "Zapobiegaj pobieraniu",
  "4wmHr4guOFtTAqHsBHOd9": "Szybsze pobieranie",
  "4ydN16Cw6v0bq0jaOKoWy": "Mniej",
  "4zy4kwV5L7xesmuqtiqVu": "* Płatność za transkrypcję jest naliczana za minutę w zależności od języka.",
  "5-pSyqP3Cu__l65BOi3WF": "Więź z małym dzieckiem jest niezwykle ważna, dlatego oferujemy urlop rodzicielski i elastyczny harmonogram, aby Ci w tym pomóc.",
  "50PtDmC0oWtmlfK2ghlyM": "Adelajda, Australia",
  "52GXWZHd4bhZnbJkLpBY-": "Po zmianie firma Valnet odnotowała natychmiastowy zwrot z inwestycji. \nNie tylko szybko wdrożyli rozwiązania, ale zapłacili ułamek ceny porównywalnych sieci CDN. \nPrzejście na Gowaf uwolniło giganta i pozwolił mu jeszcze bardziej się rozwijać. \nValnet kontynuował swój plan rozwoju i zwiększył dystrybucję o ponad 250%.",
  "52hwj5YF8lqRr_O_8SbuU": "Dołącz do globalnej sieci, która jest starannie zoptymalizowana i dostrojona do poziomu TCP.",
  "52u8oRFmnPwliIw0v4gTu": "Nazywam się Fluffee. \nJestem Twoją nową wirtualną asystentką gowaf.com nowej generacji.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Terabajty",
  "53fju3noCMuxqHuhYxeLb": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf DNS, kierując stale rozwijającą się wizją.",
  "55O27hGsGilLgPC6GKcFn": "Zawsze bądź chroniony przed atakami DDoS. \nUruchom swoją grę nieprzerwanie 24 godziny na dobę, 7 dni w tygodniu!",
  "59UrvTDtnu43nC_2gK2G1": "Charlotte, Karolina Północna",
  "5BIoDxOdodK-zEx3o921v": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "5FykVWsVTdx6DZdZqqeey": "Raula Vecchione",
  "5I3S4ci8bccZ0cU6gYiTx": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "5MEMHXMAvSCYoBfEfbOjP": "Zaufało nam 40 000 zadowolonych klientów",
  "5Ma4gjGQsul3Dl-SnPuJM": "Transkrypcja",
  "5NTwN4g9dcSQnk8NCdATM": "Tysiące nowych użytkowników co miesiąc zaczęło dostosowywać się do wizji usługi i miało dość drogiego rynku CDN. Z pomocą przyjaciół Dejan mógł w końcu rzucić pracę, skupić się w pełni na budowaniu firmy, a nawet otworzyć pierwsze biuro w Gowaf \nMając więcej czasu, Dejan zaczął skupiać się na dostarczaniu wartości i rozwijaniu zaawansowanych funkcji w ramach bardzo prostego interfejsu, który naprawdę podobał się użytkownikom.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Azja",
  "5RYrYLhq4KCO9xpfopAM8": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "5SPf0ynl57zByfg7yIbIx": "Globalna transmisja anycast",
  "5TC1fx7C4DmF0CPhY2xPC": "Połącz swoje domeny z Gowaf CDN jednym kliknięciem, aby w ciągu kilku sekund doładować i chronić swoje aplikacje.",
  "5WYX1wfZdgFa_g3_TUFMr": "Drastycznie skróć czas tworzenia aplikacji, nie martwiąc się o zarządzanie obrazami. \nPrzesyłaj i przechowuj pojedynczy plik obrazu oraz korzystaj z interfejsu API dynamicznej transformacji obrazu, aby uzyskać projekt doskonały w pikselach dla każdego urządzenia.\\nPrzyspiesz pojedynczą domenę lub całą aplikację, aby uprościć programowanie w oparciu o to, co najbardziej Ci odpowiada.",
  "5Yp5cpeCsWoPLWKxVSUwS": "0,005 USD miesięcznie za licencję",
  "5_tagZCc5w_BA_4n1iC7O": "Blokada Hot-Linkowania",
  "5bZdFyCrHFkdfao1Np6Mm": "Budżet Ministerstwa Spraw Wewnętrznych",
  "5cdTCyR--9mUIhGd0k622": "Wydobywaj wnioski ze spotkań, rozmów z klientami lub zaangażowania klientów i wzbogacaj przepływ pracy.",
  "5ewdsLW-dPQuRIqbZEZRQ": "Oprócz zapewnienia łatwej w obsłudze platformy do przesyłania strumieniowego z przejrzystym interfejsem użytkownika, pomagają dostawcom usług chronić swoje treści za pomocą solidnych funkcji bezpieczeństwa. \nOTT Solutions obiecuje i dostarcza niezawodną i stabilną sieć, której dostawcy usług ufają w zakresie przesyłania strumieniowego treści do milionów użytkowników końcowych.",
  "5kGGRVwrgqIDMEOCy2tFe": "JAK URUCHOM USŁUGĘ CDN WZMOCNIONĄ I OSZCZĘDZONĄ NA KOSZTACH",
  "5kP6_bL1htOUv-LHL8nS5": "Ałmaty, KZ",
  "5lJM-plZzJdKCiVF9JxmE": "mil Monitorowanie w czasie rzeczywistym",
  "5r1xq4u6wxhRr7Y4JSdiV": "Dokumentacja produktu Gowaf DNS, przewodniki integracji i pomoc w rozwiązywaniu problemów.",
  "5xhrq9_th9JuyE1lOh4Im": "Nigdy więcej nie przepłacaj za dostarczanie treści. \nNa gowaf.com zawsze płacisz tylko za przepustowość, z której korzystasz i nic więcej. \nKoncentrujemy się na optymalizacji naszych kosztów i przekazywaniu oszczędności Tobie!",
  "5ydDPlcYd9-w9N4pvL1HX": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "5yjsY5XQ12zAbPG1PWxS_": "Ateny, GR",
  "5zIDoM0_4FmpQHU1TQ4N1": "w porównaniu z pierwotnym dostawcą",
  "6-3aEVwbIseFo_A95CoPO": "Inteligentna optymalizacja obrazu",
  "62kb_UhofiOTD2W68Jtsa": "Prowadzą wykłady i seminaria na temat rozwoju osobistego, samorozwoju, medytacji i wielu innych. \nOd momentu powstania Younity udostępnia treści rozwojowe każdemu, gdziekolwiek, odkąd uruchomili flow! \nszczyt w 2017 r., widzowie z całego świata, aby słuchać i uczyć się. \nObecnie Younity organizuje wirtualne wydarzenia w ponad 15 językach.",
  "64IlFVvqsbPgms3N_6Tj2": "Zdalny",
  "64kaGo8Q-IMrLXSnfhEAV": "Doskonały",
  "6D9kxz3kgEEVxdwzgh535": "USTAWIENIA CZASU",
  "6Dn0HsX6tOsS6PHaG2drl": "Wszystkie funkcje zawarte",
  "6GxexuSrx6Vu08lWDtI-R": "Ashburn, Wirginia",
  "6IL0aWNQ8k0YAVCNiLYac": "3 godziny",
  "6JetIHbuzsX-gcTT9uCfV": "Niestandardowe serwery nazw",
  "6TolsipSOydidMv_kCTH6": "Właściciel produktu (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "„Wypróbowaliśmy już kilku dostawców CDN i chociaż byli drożsi, nie oferowali tej samej wydajności i niezawodności. Po przejściu na gowaf.com nasi użytkownicy natychmiast zauważyli, jak szybkie i niezawodne stało się pobieranie”.",
  "6W0yhROf2eKyzQOEEU9nd": "<p>Zanim sieci CDN stały się popularne, treści w sieci WWW były przeważnie udostępniane z tego samego fizycznego serwera internetowego, na którym hostowana była witryna internetowa. \nSerwer ten nazywany jest także serwerem pochodzenia, ponieważ cała zawartość witryny internetowej pochodzi z tego serwera. \nBez CDN cała zawartość witryny będzie udostępniana z serwera źródłowego, niezależnie od tego, czy żądanie pochodzi z przeglądarki internetowej w Chinach, Włoszech czy Brazylii.</p><br/><p>Doświadczenie witryny \nróżnych użytkowników końcowych różni się w zależności od ich lokalizacji. \nNa przykład, jeśli serwer źródłowy witryny internetowej znajduje się w Rzymie, włoscy użytkownicy Internetu odczują mniejsze opóźnienia i szybsze ładowanie strony internetowej. \nUżytkownicy w Chinach i Brazylii odczują duże opóźnienia i wolniejsze ładowanie stron internetowych, ponieważ dane muszą być przesyłane na znacznie większą odległość.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "W JAKI SPOSÓB PULSE ZWIĘKSZYŁ OBSŁUGĘ I POPRAWIŁ DOŚWIADCZENIE UŻYTKOWNIKA",
  "6YO0_ldiVhETYscjT5Eu1": "Zminimalizuj liczbę fałszywych alarmów i przestań denerwować użytkowników dzięki inteligentnemu systemowi unikania fałszywych alarmów.",
  "6YXncMQRwii8ofZw6I7zu": "Periklis",
  "6bqG3cqW9P-GEOZLiDooK": "Statystyki w czasie rzeczywistym",
  "6fgKkwjS7tDhc1FI4-rnQ": "Przewodniki, rozwiązywanie problemów i prośby o wsparcie, które pomogą Ci rozpocząć korzystanie z gowaf.com.",
  "6n7WqQC2MQht-svplEeVN": "Blokuj złośliwe żądania atakujące Twoje aplikacje w warstwie oprogramowania. \nGowaf WAF pomaga zachować bezpieczeństwo, blokując typowe luki w zabezpieczeniach i zestaw reguł reagowania krytycznego w czasie rzeczywistym, utrzymywany przez zespół Gowaf Security, aby być na bieżąco z nowymi zagrożeniami.",
  "6rOgj1q6f3qo96Lv5kl5c": "Konfigurowalne buforowanie",
  "6tggdKB2u_DF3V2_9z7UZ": "Utrzymuj zaangażowanie graczy dzięki płynnym sesjom VR. \nDostarczaj treści szybciej – nie rozczaruj się powolnym ładowaniem i niepotrzebnymi opóźnieniami. \nSkorzystaj z systemu CDN nowej generacji zaprojektowanego, aby zapewnić graczom możliwość grania.\\nDzięki globalnemu opóźnieniu poniżej 24 ms Twój wirtualny świat będzie ładować się szybciej niż rzeczywisty.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Mapa ruchu w czasie rzeczywistym",
  "76CiD8-t_TnOjq0YxduAu": "(Europa",
  "78eUxk5VkqMv9mI86132Z": "Kiedy otrzymam wypłatę?",
  "7D4DGDH9D5LoMEYKbu-rW": "WIĘKSZA WYDAJNOŚĆ",
  "7EPCG1ccnA5kGqsf15g1U": "Każdy początek jest trudny, ale to go nie powstrzymuje – wręcz przeciwnie. \nTo podsyciło jego pasję i zaangażowanie w tworzenie światowej klasy produktu i zmianę sposobu, w jaki ludzie postrzegają dostarczanie treści. \nBez funduszy i dużego zespołu projekt się rozrósł i ostatecznie w 2015 roku narodził się Gowaf CDN z 8 punktami PoP na całym świecie i silnym naciskiem na zmniejszenie kosztów dostarczania treści.",
  "7JkS4CX8jiiB6MkQaYlBY": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "7MgInFSla6IdNnl2mdd4S": "Dejan Grofelnik Pelzel",
  "7OzZzHfo7Qq4_JAuqtVl0": "Niestandardowe wsparcie dla graczy",
  "7P_AIyHI-ZzQk78ZNK4h7": "Zmaksymalizuj swój rozwój i dostawy w całej Oceanii.",
  "7PxsJ4g1lv634-yp_BnPT": "Studia przypadków Gowafa",
  "7TGr4aBfx9FC4YgQSojkj": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "7UqHlSkOKXcDJx7qVcRl6": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "7VR8ogzy7t_FPWygIByKA": "E-mail, bilet",
  "7VRwuAX2M14yywvS21CWU": "Przewodniki integracyjne",
  "7_KzKMPufyAXmPOzghBfH": "Dowiedz się o wszystkim, co możesz zrobić z kontem gowaf.com i wszystkimi innymi produktami Gowaf.",
  "7fTQhbYbj7Oj38yMHUtoH": "26 ms",
  "7iutBqpkvJg1lp41cNaWa": "Właściciel produktu (obliczenia)",
  "7l0O9Lt7dsbXZe4DG56cA": "Doładowany potężnymi funkcjami",
  "7n5D6hiYKoW_Pzd6pePuA": "Odblokuj prawdziwą moc DNS i zamień złożone problemy w proste rozwiązania.",
  "7oZBgYN40ldRmGko7WtA9": "Dallas, Teksas",
  "7tJlBBdMSkTmR5ALJyk47": "Spraw, aby gracze wracali. \nPrzyspiesz swoje zasoby gier i wyeliminuj niepotrzebne czasy ładowania. \nZapobiegaj atakom DDoS, zatrzymuj boty i miej pewność, że Twoje gry będą zawsze online.\\nObniż koszty dzięki dużemu poziomowi i dostarczaj dynamiczne reklamy bez uszczerbku dla wrażeń z gry.",
  "7tgk8meST8goVEoPgBaTL": "Inżynieria",
  "7vxHpe4sfv4-cvDaS0NpM": "Wnikliwe analizy",
  "7w3tGMNLMEHsPTBwADbh0": "Pobierz Dostawa",
  "7wLJAGYMPrZTh81b5WsPY": "JAK VALNET ZROBIŁ 250% OSZCZĘDNOŚCI",
  "818C-G4jWw-Po4uCOYOG3": "W ostatnich latach Valnet rozwinął się, nabywając dodatkowe branże i budując własne platformy AdTech i monetyzacji. \nValnet przyszedł do Gowaf w poszukiwaniu skalowalnego rozwiązania, które płynnie integrowałoby się z nowo opracowaną platformą wideo, a ich doświadczenie przekroczyło oczekiwania.",
  "85SbuHVxrsfHUep5zYDSV": "Nigdy więcej nie martw się o zagrożenia dzięki automatycznemu systemowi monitorowania i ostrzegania w czasie rzeczywistym. \nUzyskaj pełny wgląd w swoje bezpieczeństwo, aby zachować bezpieczeństwo i uniemożliwić atakującym dotarcie do Twoich serwerów. \nPomożemy Ci w wykryciu choroby, abyś nigdy nie potrzebował lekarstwa.",
  "85rmjeUnWjmARIPLF29xY": "Zobacz, jak Gowaf pomógł innym firmom osiągnąć kolejny poziom!",
  "86ZgVCR-bMbwusaAH7hHo": "Younity natknął się na Gowafa przez przypadek. \nZdali sobie sprawę, że Gowaf oferuje więcej niż tylko podstawowe rozwiązania do przesyłania strumieniowego. \nFunkcje napisów i tłumaczeń w Gowaf Stream natychmiast przykuły ich uwagę. Younity natychmiast dostrzegła potencjał ułatwienia dostępu międzynarodowej publiczności.",
  "86gYMIwtitK4qCc9qFhN2": "Sieć standardowa",
  "8C3VKpPqnCHIvfoImDCKx": "Skorzystaj z błyskawicznej, globalnej sieci z cenami regionalnymi.",
  "8Exj7XGIsGwCmEwgDTN4F": "Dołącz do ponad 40 000 klientów na całym świecie",
  "8I8ecw1STdv6Oosx6Sj-M": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "8KdjRa-q-5mB-FSMoPV9w": "E-mail",
  "8NFvXvx2lnt5P2_gYS9Bf": "Pierwsze kroki",
  "8RKczWlRAT_lMcvf2MBLQ": "Phoenix, Arizona",
  "8TkzeXHGH1tFQwd_rqVoc": "Zdalny",
  "8WNyT49m_GsoWkCoKtbsw": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "8Wie1JCZ6Xc-cls3pHHDs": "Super ładowanie",
  "8arwySvMnx7W-eJJ8Z4wl": "Zostań online. \nBądź szybki.",
  "8cWDXSTf1WjAzOpful7Vb": "San Juan, PR",
  "8dR0T6L9KevJ38er0xLYP": "OTT Solutions tworzy gotowe rozwiązania do transmisji strumieniowej telewizji na żywo i VOD dla dostawców usług telekomunikacyjnych i nadawczych na całym świecie. \nUmożliwiają świadczenie usług przesyłania strumieniowego między innymi Vodafone, Telefonica, Telekom Srbija, Eurosport, beIN SPORTS, euronews i Bloomberg.",
  "8lNlory_H1kp7rOb3xKJv": "Pomożesz z interfejsem produktów Gowaf, zapewniając naszym klientom intuicyjny i sprawny dostęp do naszych rozwiązań.",
  "8lwraUmRiqtgadZqSv8ay": "Będziesz współpracować z zespołami inżynieryjnymi, marketingowymi, kierowniczymi i zajmującymi się obsługą klienta, aby zbudować najnowocześniejszą platformę dostarczania wideo.",
  "8qBJFdvvbKRMOMGgrDvIt": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "8uDf77d6vXhZTA4iiD1SX": "San Jose, Kalifornia",
  "8vKwNMedMPRXtvw4Qdsg3": "Wygraj doświadczenie użytkownika",
  "8zdIc4rPP1IPedTA08Vyc": "Kena Schadlera",
  "95nyHfyFPA9_DDVedZV8N": "Starszy inżynier (front-end)",
  "9AWS8zhoyGcnmkg3cp1md": "Elastyczne godziny",
  "9FKrXHuSFfEarUf5ZU2R4": "Wskocz na",
  "9KoVkpfbHWsocGC_z4j3k": "16 lutego 2021",
  "9MyqdJE26tKVK6ck7-aHT": "Konsola",
  "9NbZcmz4DXKajeXsQ4Ikk": "Potężna optymalizacja. \nWystarczy jedno kliknięcie.",
  "9NdLL9malGBjYK2RzNvca": "Ochrona znaku wodnego obrazu",
  "9Ph1dSnwOknhqaG0CD5bR": "Żąda pliku niezapisanego w pamięci podręcznej z sieci CDN",
  "9QWgadRj_AJNY1dAC0QWx": "System operacyjny",
  "9Rq3LrZInXYj8Cw2gYFZa": "Dotrzyj do klienta w czasie krótszym niż 24 ms w większości obszarów na całym świecie.",
  "9TzdslRNiBFUIyjUgZCbU": "Bangalore, IN",
  "9UU9RnNNG5nQRi_0oTStc": "Zdalny",
  "9VhYAnF_F5xuBa2IlXAyo": "IP",
  "9W56U9jxdGAGR604wEasb": "Buduj lepszą przyszłość.\nDla każdego.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "w celu regularnych aktualizacji gier",
  "9WX51zXtKRT3fOug9w7rB": "Bezpieczne zarządzanie kluczami",
  "9XBLkAzQzJsnmuFVLmgzU": "Bahrajn, BH",
  "9YVRNO6BIvXqjjflIKj0G": "Najlepszy WordPress CDN na rynku",
  "9f8MtC1HvZL-otFUnKWdX": "Zurych, CH",
  "9gSxDlulht2DXcygIorOT": "Inteligentne zapytania (po 1 milionie)",
  "9ibS-GKVn9uPte8F0Ih4i": "Globalna sieć dostosowana do Twoich potrzeb",
  "9kehjd3uWlKyYE8aaK9mn": "Obsługujesz ponad miliard zapytań miesięcznie?",
  "9mUnTWb-ERh3qaoibA55F": "Jak działa program partnerski GoWaf?",
  "9oqvnxDH7yEj5bObiLEq1": "Zachowaj ochronę dzięki systemowi łagodzenia skutków DDoS firmy Gowaf, który wykrywa ataki i zapobiega im w czasie krótszym niż 10 sekund.",
  "9uTDXgFKKA4K6RLw5BkpY": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "9xpd5ZFeWH9xD2PoBg1At": "Ułan Bator, MN",
  "9yIstBZGt1n-_8oRveWaq": "Bądź chroniony 24 godziny na dobę, 7 dni w tygodniu i nigdy więcej nie upadnij",
  "A1kQs7wjeedrU-cND7tiI": "Prosta instalacja",
  "A33GELU4QS0S3xs7A_hsV": "Ciesz się maksymalną wydajnością dla określonego rodzaju treści dzięki automatycznym optymalizacjom opartym na Twoich plikach.",
  "A5qfPmkAC_G8pOuAfgmOf": "Partnerzy sieciowi poziomu 1",
  "AEF85-2gFBZU1qxwBCAEh": "Prześlij pliki multimedialne za pomocą interfejsu API HTTP lub internetowego menedżera plików.",
  "AK1pQc4KfyFxect6tcZqx": "Optymalizacja obrazu",
  "ALSFXBnwgqaktRBjEobpR": "Twoje problemy są naszymi problemami. \nNie tylko szukamy odpowiedzi na Twoje pytania; \nupewniamy się, że rozwiążemy problem. \nSuper Króliczki zawsze dokładają wszelkich starań, aby Twoje doświadczenie było jak najbardziej przyjemne. \nSkoncentruj się na tym, co robisz najlepiej, nie powstrzymując się od żadnych problemów!",
  "ARHzbRZdh2enM9EYeuy4P": "Generuj notatki ze spotkań",
  "ASdO306xaVvS9Cn3qrTac": "Zdalny",
  "ATn2TFR65b5AWTsA0ptH0": "Bezpiecznie dostarczaj swoje filmy poprzez osadzenie kodu ramki.",
  "AX4qcOXFLmCRNQqQTNHk5": "Do czego służy Traceroute?",
  "AXii60hnsbUHSlXPcDi-e": "Gigabajty",
  "A_kJZpcntyLKOP042ymDw": "Wszystko zaczęło się od prostego problemu",
  "AcAYuiFX_y09QxD_DsBk6": "Zmieniaj rozmiar, przycinaj i modyfikuj obrazy na bieżąco za pomocą prostych parametrów zapytań URL.",
  "AdV3X_h8HKGxoLrzksjEI": "Z łatwością zintegruj MediaCage z piękną wbudowaną płytką brukową lub zintegruj bezpośrednio za pomocą HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Ulepszenia bezpieczeństwa dzięki sieci dostarczania treści",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Miej problemy ze skalowalnością w przeszłości, skoki ruchu pod kontrolą i nigdy więcej nie zostawiaj niczego przypadkowi. \nDostarczaj pliki do pobrania i aktualizacje szybciej niż konkurencja, utrzymując koszty na dystans. \n\\nSkorzystaj z cennika płatności zgodnie z rzeczywistym użyciem",
  "AkilyeERXgKcftbm1H0mM": "Przeszukaj bazę wiedzy gowaf.com",
  "AnVocCr6OXyrIQeZxhMy-": "Zdalny",
  "AotqB1uZwuX7P6t28qLCc": "Zadbaj o bardziej przyjazny internet, powstrzymując nieodpowiednie przesyłanie dzięki inteligentnemu filtrowaniu przesyłanych plików na brzegu sieci, opartemu na uczeniu maszynowym i liście blokowania w czasie rzeczywistym. \nPomagamy Ci kontrolować złośliwe, obraźliwe i nieodpowiednie pliki przesyłane przez użytkowników, dzięki czemu nie musisz tracić czasu na ich usuwanie.",
  "AyxauOhdnQgkdN4WUCwdS": "114 punktów PoP",
  "AzWHbOl1ejuGpEpDr5ahZ": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "B--P9gjvy3k40mMBe3EWj": "Podnieś poprzeczkę dzięki solidnym funkcjom zabezpieczeń, raportowania i zarządzania.",
  "B0cvdn6OxGgss_9sdnJxh": "Budapeszt, HU",
  "B4-PpmwOgSVHRRxvI7xQX": "Bez CDN'a",
  "B494Xyyin9SRuHY1i-kjM": "Budżet wellness",
  "B4qHRHWkUnPYCfTz5pcy8": "Uprość bezpieczeństwo na różnych urządzeniach dzięki rozwiązaniu z wieloma DRM wbudowanym w jedną platformę.",
  "BADn6wzXcYO1vYMs0RxWd": "Zatrzymaj nieodpowiednie treści i pomóż chronić Internet",
  "BD0pwFvU4enBVbBIUEm28": "Potężne bezpieczeństwo. \nNa dowolnym urządzeniu.",
  "BHhPmkVlMpDt8iL-GN-md": "Chroń się przed wszystkimi typami zagrożeń za pomocą jednej platformy.",
  "BL0AfQMV8wX85i8gKFgjU": "Rozwiązanie",
  "BPdvMGdAu7O2-g70qST2r": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "BUrWiw2T8yhhEnmemFswE": "Lima, PE",
  "BacclUJ065kTN7-_j3F1t": "System zarządzania treścią",
  "Bc-aiaAY-PUKjyvfT0jnX": "Bezpłatny protokół SSL",
  "BcAuP-FaBLZ277WLvSTLB": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "BdCWHf3m-XxvJDp3YIVfZ": "Ogromny szkielet sieci",
  "BgxlODCsRpQ25O_NgcKQQ": "Securitv",
  "BiENYYMJiCVxIk4uYqDTW": "Globalne punkty PoP",
  "BiJKBU3tIdGDLHWauFgfj": "Bagdad 2, IQ",
  "BiktZBK7F-EJcgl_UiWbX": "Pracuj w zaciszu własnego domu, pobliskiej kawiarni lub dowolnego miejsca na świecie.",
  "Bne_8e7KTiGpioW7lg-bJ": "Zatrzymaj rejestratory ekranu",
  "BoujQJH0ec-bGz8d6ix3J": "Spraw, aby żądania niezapisane w pamięci podręcznej sprawiały wrażenie buforowanych",
  "BrfnbUovA34T5tnE2eNEE": "Zapobiegaj pobieraniu wideo",
  "Bwus9KXAX-BXqN9iR9EXC": "Zminimalizuj czas ładowania",
  "C-pHeDYJ4qUhhYWoVEaGK": "22 października 2021 r",
  "C0R9iBokmttSjybT9qb1x": "Śr. \nRozwiąż czas",
  "C0wUfeZ4chaPQJgxejEIv": "Luanda, AO",
  "C3A8EVv_aIF0yvwy7BVdY": "Bezpiecznie dostarczaj treści",
  "C3J04BNkPwHMBPz2UGt_B": "Kierujemy się naszymi podstawowymi wartościami",
  "C6WGYWUMDjqPGqzqcYGTG": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "C8M_xLG-NhDJsBws4Udls": "Bratysława, SK",
  "CCKDinWPUMGQMvwBgqdlX": "0,02 USD/GB na każdy region przechowywania. \nDo 15 regionów.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Ochrona przed przechwyceniem ekranu(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Punkty replikacji",
  "CPQq26El083VjTaU_3Vtw": "Logowanie",
  "CVdf-9w5jeHaomovkzipM": "Zwiększ konwersje",
  "CWNs8FXzspBLK3h-0wzUO": "Filmy są transkodowane do wielu rozdzielczości.",
  "CZNANDz3Lq5utMEAweILb": "Pełna kontrola dzięki niestandardowym limitom czasu reakcji",
  "C_CVNQDyeqTEDdxyicU9G": "Opóźnienie przechowywania",
  "C_X4pOVZrKmyCFauwaLng": "Dostosuj filtry",
  "CbXqkvUVIP7gXy7WAg69r": "Włącz system Media Cage DRM jednym kliknięciem.",
  "Cc46_snoC79VqvDpV-d3v": "Potrzebujesz ważnego konta gowaf.com, które nie jest objęte bezpłatną wersją próbną. \nMożesz zapisać się do programu partnerskiego w panelu kontrolnym lub poprzez link tutaj.",
  "CfUwvCXw-ShlADQLCV5hi": "Będziesz współpracować z zespołami inżynieryjnymi, marketingowymi, kierowniczymi i zajmującymi się obsługą klienta, aby zbudować najnowocześniejszą platformę dostarczania wideo.",
  "ChaMmhphxkrCemPlYmAG5": "Właściciel produktu (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "Żądanie zostało automatycznie ponowione.",
  "CjT50E2EmUQSe8C727MEl": "Uprość rozwój",
  "CoGBKEjuK0uMj7zsxnG2g": "Wyjście mediów",
  "CpWTflTXUJ2WObLQ8PWYJ": "Wydajność bez pamięci podręcznej",
  "CsUDaUmODj4HijmbXqtpy": "Nieograniczone żądania",
  "CtnpIM5Mx0nKoWm6IuUop": "Ucz się więcej",
  "D-oyXa0WrbPTAZ8FJFkpL": "Jamesa Cantoniego",
  "D5dV_AMg3Hmcil_zwJmR5": "Dostawcy transportu",
  "D8xnGicy4STE45OjEw8sD": "MediaCage Enterprise DRM",
  "DB5Kb_VS2xW0yaeS4E-RC": "Zredukuj błędy pochodzenia i zmaksymalizuj czas pracy!",
  "DCs49ImKTS-sU9znHJ_7u": "Narzędzie do przesyłania",
  "DES-6GlDV7vlKF9Zvqqei": "Włącz/wyłącz strefy",
  "DEXG2EHxynCynnHX6nJMa": "Opóźnij ponowne próby",
  "DGiGntW9hVNhzM1SkRsKT": "Elastyczne godziny",
  "DTVJ6GUcjmjM2nzHKY08D": "Dodaj rozdziały wideo do swoich filmów, aby umożliwić widzom łatwiejsze poruszanie się po filmie.",
  "DTnbzSWUAnBnfF-7btCit": "Chroń swoje źródło przed atakami i gwałtownymi wzrostami ruchu za pomocą osłony pochodzenia gowaf.com.",
  "DWujQ5fELrS4sOeG1yZkr": "Nowy Jork",
  "DXVilzKPh3zcV_Zc-70go": "Sydney, SYD",
  "D_FMjj-BbCJbChrLe6OBH": "poprzez ustanowienie unikalnego modelu cenowego",
  "DatncyiDVR-hTrqFFKx4v": "Wsparcie",
  "Dc3fCUkW_oaCKAcSa5a50": "E-mail",
  "DeWwunHNFNYVHO1Iye_8A": "Novi Travnik, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Dostosuj schemat kolorów odtwarzacza wideo, aby idealnie pasował do projektu Twojej witryny.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing zaczęło się jako projekt hobbystyczny, ale podobnie jak Gowaf, ambicje Timbo Jimbo rosły z czasem. \nW styczniu 2023 r. uruchomili globalną ofertę Static Shift Racing dla oddanej publiczności na całym świecie. \nGra trafiła na pierwsze strony sklepów z aplikacjami, pobierając ją przed pierwszą rocznicą 4 milionów razy. \nGra jest dostępna bezpłatnie na Androida i iOS, a jeśli rozpoczniesz pobieranie już teraz, będzie gotowa do gry, zanim skończysz czytać to studium przypadku.",
  "DpV521sB674nTSiGwYsE2": "Właściciel produktu (bezpieczeństwo)",
  "DqXjS0SA1aWVzOjBF1X1f": "Zadowoleni klienci",
  "DwvSslnuKTfQ7pVyqDBaB": "Większy",
  "DycdS3FW2nZsoy53sIHY_": "Wiedeń, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Bilety rozwiązane",
  "E3TI8Fcm4J7mvJ1phj1LN": "Uwolnij stres związany z niepewnością zdrowotną. \nMożesz spać spokojnie, wiedząc, że Twoje potrzeby w zakresie opieki zdrowotnej są zawsze zaspokojone.",
  "E4_zDerSkb9d8UzJ_cE9S": "Statystyki w czasie rzeczywistym",
  "E5PX_b7GZ3hVrvq-zddWY": "Kapsztad, SA",
  "E6-WOFWC37nW0SwSJmZ4y": "Sprawdź w przybliżeniu, gdzie znajduje się adres IP (geolokalizacja).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 odpowiedź",
  "E7vFAILKStGObIzpLCZL9": "Budżet edukacyjny",
  "E8H9I22fYAEywUyRthGKY": "Proste ceny Pay As You Go z hojnym bezpłatnym planem.",
  "EAN8XJjWOR7XWvHEmn3S-": "comiesięcznie",
  "ENl3GOc0HfgJMQ57bCh2e": "W JAKI SPOSÓB SYSTEM76 USPRAWNIŁ GLOBALNE DOSTARCZANIE TREŚCI",
  "EPV_qTUungoR76LMDbiQV": "Wsparcie",
  "EQtYT7hlfwxa4IltERWkQ": "123 globalne punkty PoP",
  "EUGThsatAhT5WnoupuXm8": "Przeczytaj studium przypadku",
  "EZQ9ddP8X0zOT_cDHjFGX": "Nawet kilka sekund przestoju oznaczało, że reklamy klientów nie byłyby widoczne. \nFirma Eskimi musiała zapewnić swojej platformie wyświetlanie reklam 24 godziny na dobę, 7 dni w tygodniu, z maksymalną szybkością. \nOstatni dostawca CDN firmy Eskimi miał serwery w zaledwie dwóch regionach, aby dystrybuować ruch na całym świecie. \nTo nie wystarczyło, aby wesprzeć bazę klientów.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Zbudowany z myślą o wydajności. \nZoptymalizowany pod kątem perfekcji.",
  "EaSXQBpCjzJe6UyqMRk2j": "Pomożesz z interfejsem produktów Gowaf, zapewniając naszym klientom intuicyjny i sprawny dostęp do naszych rozwiązań.",
  "Ee7QcKzfvlJg0aIaMmldV": "Automatycznie ponawiaj nieudane żądania, aby zmaksymalizować czas pracy",
  "EeXP7aJOZjjAU6tRDakV9": "3 lutego 2019 r",
  "Ef29rCj-CGKjCBXV6j-Rg": "Sztokholm, SE",
  "Ejm59YqIljRelJXhZ1LYn": "Śr. \nWspółczynnik trafień w pamięci podręcznej",
  "EjpZWeHvy7pZiEHq_bg3o": "cena bez zobowiązań",
  "EmzflCzUqWu2JbfASedGx": "Co oznacza utrata pakietów w tracie?",
  "Erkvti6CL9nq-W64rOO-T": "Nieograniczone optymalizacje",
  "EuFfDdh2z868zaSRL6_8u": "Traceroutes są nieocenione podczas debugowania problemów z siecią. \nPozwalają zdiagnozować nieoptymalne trasy sieciowe, pętle czy utratę pakietów podczas połączenia pomiędzy dwoma punktami w sieci. \nMożna ich również używać do rozwiązywania problemów z awariami sieci i uszkodzonymi trasami.",
  "Ewv8V3Te3xMdqW84zBLxi": "Szyfrowanie SSL/TLS",
  "ExIzjrVACNkkiphKH-Dt7": "26 kwietnia 2024",
  "EynL-zwIxXCRaa9LNMSix": "Skacz do tyłu i do przodu",
  "F1IhSEE44_CcFrlB1x_0P": "Powstrzymaj złe połączenia przed skróceniem czasu pracy. \nAutomatycznie ponawiaj żądania do jednego lub wielu serwerów. \nSmartHop inteligentnie nauczy się, któremu serwerowi nadać priorytet w przypadku błędów, aby utrzymać doskonałą wydajność.",
  "F3KDjJCV6CRgXoEKYnHlm": "InnoGames potrzebowało CDN. \nJednak ich pierwszy dostawca CDN miał pewne problemy: mylący plan cenowy, który wymagał od InnoGames wykupienia minimalnej wymaganej przepustowości lub dodatkowej zapłaty. \nSystem zgłoszeń do pomocy technicznej, w wyniku którego InnoGames czekało całymi dniami na odpowiedzi.",
  "F4LoWXNjG-f_XXq5aV2ca": "Według branży",
  "F6vBLTiQcX7HgExQRpeE3": "Praga, CZ",
  "FC-7JC3tB-1N3m7TKembi": "Skorzystaj z solidnych funkcji bezpieczeństwa, które pozwalają kontrolować, kto, kiedy i jak długo użytkownik końcowy może uzyskać dostęp do Twoich treści. \nZatrzymaj złe boty i blokuj ataki, zanim dotrą one do Twojego serwera. \ngowaf.com pomaga Ci zachować bezpieczeństwo przez cały czas.",
  "FEgY_ny5IuVY_0y8ZBeQa": "Parrot musiał obsłużyć 9000 pobrań – ponad 102 gigabajty. \nPoczątkowo firma Parrot polegała na ochotniczych dostawcach serwerów lustrzanych, aby zwiększyć ich dostępność. \nJednak system dostawcy kopii lustrzanych stwarzał problemy związane z bezpieczeństwem: osoby trzecie mogły nadpisać każdy pobrany plik, a zespół Parrot nie mógł nic zrobić, aby to zatrzymać. \nProblem z przepustowością Parrot przekształcił się w problem bezpieczeństwa.",
  "FFDN6H37XkEoYsAiMeCJk": "Działamy uczciwie.",
  "FH2oLkErv4x_-fYOiySrB": "Keflavik, IS",
  "FHMrcofbmuq3Re--vQwJ3": "Skryptowalny DNS",
  "FM0mdlS6Iekj7iYz3Iaqm": "Zwiększ niezawodność jednym kliknięciem, zmniejszając liczbę błędów pochodzenia nawet o 80%. \nZ łatwością rozwiąż problemy związane z ponownym uruchamianiem oprogramowania, czkawką w sieci lub problemami ze sprzętem.",
  "FOPJ1aRqjYy9kYkHltacY": "Skalowalne według projektu",
  "FQbG3Pjb_dLXszkDWnaMN": "Przejmij całkowitą kontrolę nad naszymi treściami i uniemożliwij widzom robienie zrzutów ekranu z Twoich filmów.",
  "FRyMaifWCuSavbEsrvSTs": "UE / NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Oslo, NIE",
  "FVKMVwnlG-zuH2eYQWRG2": "Dostępność 24 godziny na dobę, 7 dni w tygodniu",
  "FWXQSw3E38Hni5YgyqSip": "Dedykowany roczny budżet na naukę i edukację na książki, seminaria i kursy online.",
  "FYCogGWvBpp4H7cqTN4FF": "ClearKey AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Zmiana marki Gowafa",
  "FbSGkUqHrCFtjmLgh42fs": "Uzyskaj zaawansowane statystyki wideo",
  "Fcm2Tjq29IWOs-vK_8LVE": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Zmniejsz złożoność dostarczania wideo bez poświęcania funkcji i bezpieczeństwa.",
  "FkU17412SRmgiZK-qDcqb": "Powstrzymaj złośliwe boty lub skrypty DDoS przed przeciążeniem serwera. \nGowaf pomaga zachować bezpieczeństwo, automatycznie wykrywając i blokując złośliwe żądania HTTP za pomocą stale uczącego się systemu bezpieczeństwa AI. \nZatrzymujemy zagrożenia na kilka sekund przed ich dotarciem do Twojego źródła.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Korporacyjny system Multi-DRM",
  "FrkcgvBtzXmx04IJzbb9A": "Utrzymuj opóźnienia dla użytkowników poniżej 20 ms w większości regionów na świecie dzięki 36 globalnym punktom PoP DNS.",
  "FrnCYoeoeAF7kePFcTwQX": "Szyfrowanie wideo",
  "Fu_FQ_Wlh942RX3FuGIfx": "Dostępny 24 godziny na dobę, w każdy dzień tygodnia.",
  "Fv2cvAws6VZEVpITrQ5vA": "Większa wizja pod nową nazwą",
  "FvJcddCxN-gaf1LexV5Iq": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf DNS, kierując stale rozwijającą się wizją.",
  "FyQvjI7xav4zhP49V1Y3m": "Strefa, adres URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi obsługuje treści statyczne i dynamiczne, w tym treści graficzne i wideo. \nW ciągu zaledwie 100 milisekund platforma Eskimi otrzymuje żądanie, dopasowuje je do najtrafniejszych reklam i odpowiada. \nChociaż ich centra danych znajdują się w Europie, wyświetlają reklamy na całym świecie. \nDla Eskimiego szybki CDN jest istotną częścią ich działalności.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "„Gowaf jest łatwy w użyciu, oferuje konkurencyjne ceny i doskonały stosunek jakości do ceny. Technologia jest niezwykle wydajna, a co miesiąc wprowadzane są nowe funkcje. Koncentruje się na kliencie, oferując jednocześnie szereg możliwości rozwoju dla klientów”.",
  "G1OwJOq2NFHCRtMy1uMkV": "Porto Alegre, BR",
  "G7hQDX81srhbuGYw-tzV9": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Edge Compute, kierując i rozwijając przyszłościową",
  "GC3jHHiOVraz_2lYG7nUX": "Poziom krawędzi",
  "GEKglXFurhYZq9nPKB--U": "Oferujemy obszerną bibliotekę materiałów marketingowych gowaf.com, ale zawsze możesz stworzyć własną. \nProsimy jedynie o przestrzeganie naszych wytycznych.",
  "GGlIuYWgBOiG7sSc4fbde": "Kluczowe funkcje zaprojektowane, aby pomóc Ci przeskoczyć do przodu",
  "GHzzq2xNfIYhjwBcfkm_f": "Pożegnaj spowolnienia dzięki sieci zaprojektowanej z myślą o maksymalnej przepustowości.",
  "GI8Rnu0qiRfm02_y5cqtN": "Bez pojedynczego punktu awarii Gowaf zapewnia niezawodność na poziomie przedsiębiorstwa, dzięki czemu zawsze będziesz online.",
  "GIErHPH9Yn98Yz67iVoPq": "Prześlij pakiet SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "JAK YOUNITY STRUMIENIOWAŁO! \nszczyt DO 200 000 WIDZÓW",
  "GU0g3DOglrv9refv1riBk": "Ceny ruchu",
  "GU6D_o7M8zxPxcgCkccpH": "Ustaw limity żądań i przepustowości za pomocą zaledwie kilku kliknięć",
  "GWnyT3fJCUssvubfgKW2q": "Elastyczne godziny",
  "GXk6Kg5MkUOvJ8MUZHJb5": "Dedykowany sprzęt i oprogramowanie do filtrowania DoS blokują złośliwy ruch.",
  "GYNmK6UMGcszNRyH12R4e": "Nie bez powodu nazywamy się Super Polyfill",
  "Gaqhhw3qnGUOmFesxHnJt": "Chroń swoją obecność w Internecie i powstrzymuj ataki wykorzystujące przepustowość za pomocą prostych konfigurowalnych żądań i limitów sieci. \nMożesz łatwo ograniczyć liczbę połączeń na adres IP, żądań na sekundę, ograniczenia prędkości pobierania i całkowity miesięczny ruch, aby zachować pełną kontrolę nad swoim budżetem.",
  "GcZzFwiBUGnTfDSUpRpTH": "Pochodzenie",
  "GcclDblqwcyIvh3-1XsM5": "Brak opłat za żądanie",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop™",
  "GjPtCi1RBb22Hvul55jsL": "Osiem",
  "Gmi2fUczSyXKiFpzHwy4z": "Optymalizacja SEO",
  "Gn0junWDYPLC8oSlFNU3G": "Dostosuj odtwarzacz do swojej marki",
  "GpO2Nt06xw67z2R7XT9We": "Czy mogę tworzyć własne materiały marketingowe?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Pożegnaj powolne ładowanie obrazów",
  "Gu-1xVA_rUMAYy5Dx56KS": "Dodaj lub usuń elementy sterujące odtwarzacza, aby idealnie dopasować je do potrzeb użytkowników.",
  "Gzq0MUUSheXojnRdz0wkE": "Chroń swoją witrynę internetową",
  "H4TCHfibhmWX94jV2iHEq": "Nieograniczone optymalizacje",
  "H4nvRWWsE9a2pvyy_0Efb": "Szybki jak błyskawica. \nZawiera mnóstwo funkcji.",
  "H5N6gAqbXEC3JOI-8LvrB": "Inteligentne zapytania (pierwszy 1 milion)",
  "H6LflLcy2c0_UuTyOsBh8": "Jak dołączyć do programu partnerskiego?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Australia",
  "HCrCEG8J8bcmvnY7wwwqp": "Manila, Ph",
  "HH9k9o_jNdC0i9mbxnpDJ": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "HIOHON9Z5SKdA4RAot3E4": "Umowa SLA dotycząca dostępności",
  "HMaAEwSmL8y5DZJ5de5iI": "Po raz pierwszy od uruchomienia flow! \nna szczycie w 2017 r. Younity zorganizowało wydarzenie bez żadnych wypadków. \nCo roku wcześniej widzowie zostawiali komentarze pod filmami, mówiąc, że coś nie działa. \nW marcu 2023 r.! \nszczycie nie było żadnych skarg.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Zmaksymalizuj swój rozwój i ekspansję bez obaw dzięki naszej sieci 150 Tbps.",
  "HNR2sQVeIZpVmDt50WWF4": "Stawać się lepszym i lepszym! \nSzybko, solidnie i najlepsze ceny na rynku, bardzo miło i sympatycznie Ul. \nTak trzymajcie, chłopaki.",
  "HNjSC8t13CuQ837arzY6Z": "przy porównywalnych prędkościach",
  "HNvqXE6c0Y9z7XOtmaI55": "Nowy panel Gowaf jest już dostępny!",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Starszy inżynier (front-end)",
  "HU5fcA85ASKprmAwKFMAD": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "HW6X182EOfkpL6CO1d7kN": "Inżynier wsparcia CDN Ił",
  "HWOK2UItHhoG1jpcUllz5": "Od 1 USD/miesiąc",
  "H_LIKVDkNiJ570oySl7z2": "Automatycznie kompresuj i minimalizuj pliki CSS i JavaScript, aby zmaksymalizować prędkość ładowania witryny!",
  "Hb0e_r6NB45YMWHTN9SJC": "Na pierwszym miejscu stawiamy naszego Gowafa i skupiamy się na budowaniu włączającego, zabawnego i pełnego wyzwań środowiska, zachowując jednocześnie bardzo zrelaksowaną i pełną zabawy kulturę zespołową, wyznającą te same wartości.",
  "Hgi82bl59NCKKC4ZTU41R": "Przechowywanie i dostawa",
  "HgpbSfCzmifIBhVktoTxT": "W dynamicznym świecie AdTech liczy się każda milisekunda. \nAby wyświetlać reklamy potencjalnym klientom, Eskimi musi przetwarzać i obsługiwać żądania tak szybko, jak to możliwe. \nEskimi otrzymuje wiele żądań za każdym razem, gdy klient trafia na witrynę za pomocą ich platformy, co powoduje nieoczekiwany wydatek. \nInne sieci CDN pobierane na podstawie liczby obsłużonych żądań, co zawyżało ich oprócz nieuzasadnionej wysokiej ceny, Eskimi nie mógł sobie pozwolić na opóźnienia spowodowane powolną siecią.",
  "HhNVqIvXp1OSNuaXlPmSD": "Łączyć",
  "Hi1nX0G0COynee1uG_OP9": "Ochrona wolumetryczna",
  "HnN9clFUJHy68MohIiR9b": "Lizbona, Portugalia",
  "Ho-fe0HZG8dOM5THUYVwC": "Sasza Zurkić",
  "HrycskULB2hiFLKSzSDDJ": "Uzyskaj pełną kontrolę nad połączeniem Origin, konfigurując czas oczekiwania gowaf.com na odpowiedź, zanim się podda. \nW razie potrzeby awaria może nastąpić szybciej lub poczekać do 60 sekund lub dłużej, aby dopasować ją do potrzeb aplikacji.",
  "HssgPf8qStJZTKqs_aJle": "Zdefiniuj niestandardowe reguły, aby kontrolować dostarczanie, bezpieczeństwo, routing i wiele więcej bezpośrednio na brzegu.",
  "HuBsF5QP585VVXuzmb3Ts": "Pierwsze kroki",
  "HxYScINx9E0AOjdUTbq5g": "Gracz ze znakiem wodnym",
  "HzA2dbK98VTmj5EQGFTTa": "Stawiamy na różnorodność.",
  "I-89XcO_7UHu8KmoaZ8EB": "Prosty pomysł zbudowania świetnego CDN przerodził się w nową, ambitną wizję, która naprawdę pomoże ukształtować przyszłość Internetu i sprawić, że będzie on szybciej przeskakiwał.",
  "I4fVNlHklluhjTwDOFuzb": "„Jak dotąd jesteśmy zachwyceni tą obsługą. \nNawet nie przychodzi nam do głowy nic, na co moglibyśmy narzekać!”",
  "I5nlsvbCIop03IKvyqk5U": "O rozwiązaniach OTT",
  "I8jH_G_YgI4vWM7fzEf34": "Renz",
  "I95zwzNTObfd0TcMURfZ5": "Darmowy odtwarzacz wliczony w cenę",
  "ICFmALr60Q5k7pQ-XP53t": "Globalnie replikowane",
  "IESm8IRf_oSUV04tdT9yN": "Nie zostawiaj dyspozycyjności przypadkowi",
  "IQDdkbWOJCX-Ofm60-X1K": "Pomysł przerodził się w wizję rozbicia rynku CDN. \nPo 3 latach ciężkiej pracy i nieprzespanych nocy, Gowaf CDN wszedł w pierwszą fazę beta.",
  "ITvgTJgeWTCV0IAooc9gg": "Wreszcie uruchomiono wersję beta Gowaf CDN",
  "IU3gvoCvNsE5-aG6PlIvQ": "Bezpieczeństwo wszędzie tam, gdzie go potrzebujesz",
  "IWr7JpAYS6ZkhaseqXEKO": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Zasady krawędzi",
  "IaypfBF4wufaz-UbGj21_": "Pomożesz z interfejsem produktów Gowaf, zapewniając naszym klientom intuicyjny i sprawny dostęp do naszych rozwiązań.",
  "IdsX9CfDQRFmPJBPJHr-K": "Replika",
  "IeBYH24y5d9aR7-eulX8D": "Wartości Gowaf, które sprawiają, że skaczemy",
  "IeXpVFnK1ZvlC3hRu19sl": "Rozwiąż swój problem z prędkością światła",
  "IkAC5PZzuunDZqSOlKS_G": "Łączy nas 9 podstawowych wartości, ale naszą główną jest nieustająca innowacja.",
  "IlAO7QiByLkLpSl_4TIp8": "Oszczędzać pieniądze. \nSkacz szybciej.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Uprość przepływ pracy",
  "IuX_smb11VEeaZ6rUqYLA": "Określ powody ponownej próby",
  "Iuqe0KgecPlnVxVAHoP_l": "Teraz twórcy przejmują kontrolę nad wykorzystaniem strumienia Gowaf na Patreonie",
  "IviIV2hBkkYQCBXvnuKd2": "Elastyczne godziny",
  "IxMJ0AYUiiwiWVrAfQbjy": "Laurenta Bertina",
  "IxWyPyt7b_uPDsfdCrFK4": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "J1Wqgop6EuP8jmBWrZyIM": "Każda ambitna wizja ma skromne początki",
  "J67BW68lSEQ8cZnlFDFHv": "Elastyczne godziny",
  "J68omSY-Dl-2lbgxpWGN3": "Tokio",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "Ostateczne rezultaty przeniesienia Nexus Mods do Gowaf były fantastyczne. \nZwiększyliśmy ich prędkość pobierania, umożliwiając bezbłędne i stabilne dostarczanie - nawet w odległych miejscach. \nDzięki lepszej dostawie doświadczenie i zadowolenie użytkowników drastycznie się poprawiły.",
  "JEhuJ42VArPtocEcEAO3l": "Zapewnij skalowalność na skalę planety",
  "JGM-WIxswlB0Fu0oMz8SU": "Blokuj zrzuty ekranu",
  "JI1hCGJvet6sTZ-ULmgXU": "Brak opłat za transkodowanie",
  "JK3s2nEF-ELll99a_1byH": "0,005 USD miesięcznie za licencję",
  "JMNtSjGA4keUmYufnraiH": "Wkrótce",
  "JP2jF17Uoo5ZhF84MzRzT": "W JAKI SPOSÓB ROZWIĄZANIA OTT ZWIĘKSZYŁY SZYBKOŚĆ I DOSTĘPNOŚĆ",
  "JPda4h1CBSBmwg_rJ4a6y": "Podejmuj inteligentne decyzje dotyczące routingu i twórz inteligentne usługi sieciowe za pomocą zaledwie kilku linijek kodu. \nPołącz swoje aplikacje i uzyskaj pełną kontrolę nad zachowaniem sieci.",
  "JTWywD9jaObywvIjFoqFu": "Nairobi, Ke",
  "JZWX5oGOxo7VjVINny10W": "Razem zbudujemy lepsze jutro",
  "J_5uvUvOXWGTYi3UqBus9": "Kompresja obrazu",
  "J_okZ_adtd8hbTuvq8PEe": "Pozbądź się dodatkowych opóźnień spowodowanych dynamiczną transformacją, która spowalnia czas ładowania. \nPrzetwarzaj obrazy tylko raz, a następnie trwale przechowuj je na krawędzi za pomocą Perma-Cache, aby zapewnić niezrównaną wydajność.\\ngowaf.com pomaga Ci skoczyć do przodu, łącząc innowacyjne technologie zaprojektowane z myślą o absolutnej wydajności. \nNa każdą prośbę. \nZa każdym razem.",
  "Ja9WCSQMZHUawKskCQ7xs": "Wsparcie",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Wyeliminuj ogromne koszty pobierania dużej liczby plików dzięki elastycznym cenom płatności zgodnie z rzeczywistym użyciem.",
  "JlDpy2j6XveEWp-HAJDm3": "„Wypróbowaliśmy już kilku dostawców CDN i chociaż byli drożsi, nie oferowali tej samej wydajności i niezawodności. Po przejściu na Gowaf nasi użytkownicy natychmiast zauważyli, jak szybkie i niezawodne stało się pobieranie”.",
  "Jp0_APSokfXIEsGQOaNym": "Dyrektor generalny Parrot Security",
  "JpLJkBcQ0BL5Juh1vAo87": "Autor treści technicznych",
  "JqmOlz7w0iQYQOzSputiR": "Bezpłatne wyjście API",
  "JuufR85QsyhTnx_os_ybk": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "K2InW6rhtLPKeRa5SHR3n": "Styczeń 2021",
  "K47e-2B2fJC45ZhtkgrqL": "Gwatemala, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Bruksela, BE",
  "KAUULoapiPZM1cD-R2hIV": "Proste API",
  "KB2o5qPgAWHfaaxMj0NAA": "Zaburzające ceny",
  "KBPy3XUmJP6XVIIURLr_B": "Zwiększ konwersje",
  "KIoy0v3A969pTYAwErar6": "Uprościsz złożone koncepcje sieciowe, angażując artykuły Akademii Gowaf, pracując nad studiami przypadków i przewodnikami użytkownika dla naszego dashboardu.",
  "KJYNNOm9KiW7EiCKx3_Sp": "Zmieniamy grę wydajnościową WordPress: Przedstawiamy nową wtyczkę gowaf.com",
  "KJZtJNAs4obZKKAWYBDWu": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "KPxgrA7C1vxgTC_oCQFMP": "Dokumentacja produktu Gowaf DNS, przewodniki integracji i pomoc w rozwiązywaniu problemów.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Zminimalizuj CSS",
  "KULZvO8G9Uc925bAxmT7_": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "KV7WJ2klCpERjTKZgf2MV": "Obsługujesz ponad 100 TB miesięcznie?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Zaufało nam ponad 40 000 Klientów",
  "KVwMXAZvPYH0_-I_TSNMD": "Skorzystaj z analityki w czasie rzeczywistym, aby dostarczyć użytkowników do najbardziej optymalnych lokalizacji. \nMaksymalizuj wydajność i minimalizuj opóźnienia!",
  "KZAxQ48tVoyj5IQu7rXI5": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "KZVwy7VEOf98PBD9W77xT": "Kompletna kontrola",
  "KaxpLGptKR0G8ucEmlnrl": "Elastyczne godziny",
  "KeFTdtLFL3kETY8pOz0J9": "sierpień 2022",
  "KeyxQJP7lSp7uuhwMN7C_": "San Pedro, CR",
  "Km-EIheJ2WjgV5WrM7Vwt": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "Ko2JnorUGFN0nrdGPY_Uu": "Toronto, Kalifornia",
  "Kopqg2Wm-g2B0j4EW4W8q": "Wgrywać",
  "Kw4rnr5l1OWgu02-WZzu5": "Interesuje Cię stanowisko i myślisz, że będziemy do siebie pasować? \nDołącz do międzynarodowego zespołu niesamowitych Gowafów!",
  "Kyz5VAcBuW5f3zTRSO4EV": "Doładuj swoje pliki za pomocą naszego globalnego modułu równoważenia obciążenia.",
  "KzTRe_MtQd9ZfkQlge0-p": "Właściciel produktu (bezpieczeństwo)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf pomaga zapewnić spójne doświadczenia na całym świecie. \nDzięki lokalnej łączności w wielu krajach Afryki pomagamy Twoim klientom szybciej dotrzeć do Twoich treści, niezależnie od tego, czy pochodzą z Kenii, czy z Kapsztadu.",
  "L-oyMRl0rMAN1jWFwhSEb": "Raula",
  "L3UOjB8d3CwlKqzN0UpEK": "Strefa, adres URL, nazwa hosta, tag",
  "L91LhQcRe7PJIq9NYLFeB": "Szybka sieć zapewnia bezkonkurencyjne ceny",
  "LA62XpfD2_VmDe9a2zhlh": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "LCjPEKBbSCn7skFnzWX-g": "Przed przejściem na Gowaf firma Nexus Mods otrzymywała dziennie do 10 skarg dotyczących niskiej prędkości pobierania. \nPo zmianie te skargi całkowicie zniknęły. \nNa dodatek obniżyliśmy całkowity miesięczny koszt dostawy o 30%.",
  "LEGPkYiHStWrO-anURWyv": "InnoGames powstało w 2007 roku, kiedy mała gra przeglądarkowa Tribal Wars, hobbystyczny projekt wymyślony przez trzech młodych chłopaków w 2003 roku, przekształciła się w pełnoprawne studio gier. \nObecnie deweloper z Hamburga mocno wkracza do świata gier online, tworząc wielokrotnie nagradzane, bezpłatne tytuły dla graczy na całym świecie. \nSą najbardziej znani z tytułów takich jak Tribal Wars, Elvenar i Forge of Empires – z których ostatni zarobił w całym okresie ponad 1 miliard euro.",
  "LHTTNc8nwNjHeW9kt9Vwb": "Najlepsze wrażenia z gry. \nZa każdym razem.",
  "LJaqt5mptUslZKk6Cnn_2": "Serwer pochodzenia 2",
  "LK4bq0cZLdvWewzjM1kil": "Wysokiej jakości ochrona DDoS. \nZa jakość usług.",
  "LMOinEM-rh46Z9l5RpCWd": "Kijów, UA",
  "LNpEOyIL0-eKWQjaW0n3O": "Maksymalizuj czas sprawności. \nRedukcja błędów pochodzenia.",
  "LSQmpudJqzUU-kFaI4KI9": "Przybliżając swoje treści do odwiedzających, zminimalizujesz opóźnienia, zmaksymalizujesz wydajność i zmniejszysz współczynnik odrzuceń. \nDzięki Gowaf CDN Twoja witryna będzie przeskakiwać tak szybko, jak Gowaf!",
  "LUdbHNncl4JMqN_uJSxoS": "Unikaj przestojów i zapobiegaj utracie przychodów, korzystając z systemu monitorowania stanu sieci w czasie rzeczywistym wbudowanego bezpośrednio w system routingu.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Wydajność witryny",
  "LZGKLf0msmG8yx9Wm4242": "Zdalny",
  "L_3Cb0ywowihUakU69j2D": "Eskimi przeczytał o Gowafie w artykule w Hacker News. \nSpodobało im się to, co usłyszeli, i postanowili dać nam szansę. \nNajpierw musieliśmy ustalić cenę. \nStruktura opłat za żądanie, jaką oferowały Eskimi inne sieci CDN, była niewykonalna dla ich działalności, dlatego opracowaliśmy model cenowy odpowiadający ich potrzebom. \nDzięki szerszej sieci Gowaf CDN Eskimi uzyskał dostęp do większej liczby punktów PoP na całym świecie. Dzięki wewnętrznym raportom Eskimi szybko zauważył spadek opóźnień i błędów sieciowych.",
  "L_9UDoqMb-BAoq4jvZUEW": "z szybkimi i wysokiej jakości odpowiedziami",
  "Ldc4W4w3syt5o_f5B5Gx3": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "LfJc5Ft3uYCYHphnHHMyR": "Ho Chi Minh, Wirginia",
  "LhgzkM8jkivVfzRqHMJdE": "Czyszczenie pamięci podręcznej nigdy nie było tak łatwe i szybkie. \nDbaj o to, aby Twoje treści były zawsze aktualne.",
  "LncS1NcDD6IQLShQDlNgZ": "Usuń wideo",
  "LowpLxaH6sYUxTF2Oc8Rd": "W JAKI SPOSÓB PARROTSEC POPRAWIŁ BEZPIECZEŃSTWO I NIEZAWODNOŚĆ",
  "LpAFMj3g2K1CRilEL3yBi": "Chcesz zoptymalizować ponad 20 stron internetowych?",
  "LqrVY7I6V_6tQobTY1fUl": "E-mail, bilet, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Płać tylko za przepustowość, z której faktycznie korzystasz.",
  "M-oQAn77HXKNeKMGpJFd3": "Zwiększ dostarczanie swojej witryny internetowej dzięki strategicznie rozmieszczonym globalnym punktom PoP.",
  "M5m30wl1mKYbS7ZHpnvO2": "Zacznij zarabiać pieniądze",
  "M7KWW_cBx5HK7PWURA9gj": "Zdalny",
  "M8NuNU6enGqvaTBFhewXg": "Dzięki mniejszej liczbie wąskich gardeł w sieci i zwiększonej niezawodności rozwiązania OTT mogą zapewnić płynność sieci.",
  "M8_WzIH_cDx1IWRUJ46wb": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "MADtlax4rOnUYfBM3o1YQ": "Zostaną pobrane nazwa i wersja systemu operacyjnego Twojego komputera.",
  "MBGRzF6t3ObMODssFdXOz": "Ulepszony",
  "MCzMrYDDBRw5UoJn4hxyU": "Zdalny",
  "MElPOWVE83Jmwfb3xmA_o": "Elastyczne godziny",
  "MGERblUH_TqG5zikZVgbk": "Korzystaj z pełnego zestawu funkcji Transcribe AI bez dodatkowych opłat i ukrytych kosztów.",
  "MGcR-FgpfeGIFr8pyM3HK": "Super",
  "MIKMAKFvzRUlCTQZSXl_Q": "Zdalny",
  "MLyM5hmvvus3wZwVf0k_z": "Ucz się więcej",
  "MNazypwAmZ8ATdUpC1i5k": "Hagatna: GU",
  "MQ8WE26g7LcETzojr3W2R": "Autor treści technicznych",
  "MRQmJFZanR8PEOzbUERR9": "Z Gowafem CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "M_3EM4fm4eXpWUCY86jzy": "Grudzień 2020",
  "McUF7sDKCrL8bvJo7N57P": "Kontrola dostępu",
  "MdTBmkryojIaLeSywUfiZ": "Zespół wewnętrzny",
  "MhDttb6PyyValtrIXk1BT": "Transkodowanie",
  "MiD8TA8CBSTQcgl2doZJo": "Ochrona DoS",
  "MitbZ03rrb46v2Uw7MXrr": "Z łatwością chroń swoje obrazy przed udostępnianiem na innych stronach internetowych dzięki ochronie domeny.",
  "MkX9tR5LW_vkl7wYjDHAF": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "MoD632gtQOm-6a-MazjUe": "Ile zarabiam za polecenie?",
  "MoeTRf8UsMxd4C3Ae9paR": "Prywatny kanał na Slacku",
  "Mpwyj_jGI6PWK4CA2Zs48": "Usprawnij bezpieczeństwo. \nChroń swoje obrazy.",
  "Mq_bIGAyLLyRkWWuGx--3": "Kopenhaga, Dania",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Kiszyniów, MD",
  "Mv2IT3J5shRvZPHC7_ECI": "Wchodzi Gowaf! \nWspółpracowaliśmy z ParrotSec, aby zbudować niedrogą platformę do obsługi wszystkich architektur tej firmy. \nDzięki naszemu niestandardowemu modelowi cenowemu ParrotSec zaoszczędził 80% kosztów dostawy. \nInne sieci CDN próbowały pobierać stawki korporacyjne ParrotSec za funkcje, z których nie korzystały, ale Gowaf zaoferował im plan dostosowany do ich wyjątkowych okoliczności w przystępnej cenie.",
  "MyV9Wv0kRbJBx3TbE3zfC": "Równoważenie obciążenia",
  "N281L68l0s1Ahfxks6wOS": "Dostosuj swoje elementy sterujące",
  "N33mLUc5Udca12SF0ep1M": "Zapewnij płynne odtwarzanie i wysoką jakość transmisji strumieniowej VOD.",
  "N4J-ikTHwvkmdhSH6Q-kN": "zaoszczędzone koszty",
  "N6q23-6o1-_wZ6EsI9DmX": "Dostępność",
  "N9jNH5p96_TbO6rKVthjY": "Wkrótce",
  "NAJW1mqePntndGi61wW66": "(średnia: sierpień 2023)",
  "NB_PlIRPrgkUAMPJLaypI": "Imponująco wydajny",
  "NDbhLim71QNaIXOte9ulQ": "Dostarczaj treści szybciej niż kiedykolwiek wcześniej",
  "NENo6KyBvySZGQnhIWXai": "Kursy online",
  "NNTDLqDavN5-F1xQj_O-9": "Bogota, SA",
  "NOwctDqZnzGsM6SvGeNtW": "Wytrzymaj ponowne uruchomienie oprogramowania lub tymczasowe usterki sieci dzięki konfigurowalnemu opóźnieniu ponownej próby. \nUstaw do 10 sekund opóźnienia pomiędzy kolejnymi żądaniami i daj stosowi oprogramowania czas na powrót do trybu online bez błędów pochodzenia.",
  "NQivWCq6kk2EQMOxoKgLv": "Średnie opóźnienie",
  "NQw188jc5OwsTTFvpG-XN": "Dokumentacja produktu Gowaf CDN, przewodniki integracji i pomoc w rozwiązywaniu problemów.",
  "NRVK8-uhSGP2bAO03BRNe": "Luksemburg, Lu",
  "NSy91tav1UoXMECW_aDxd": "NZXT to wiodący producent w branży sprzętu do gier, specjalizujący się w wysokowydajnych komputerach do gier i niezbędnych urządzeniach peryferyjnych, takich jak myszy, klawiatury i mikrofony. \nJesteśmy wielkimi fanami. \nNiektórzy członkowie zespołu Gowaf posiadają więcej niż dwa zestawy do gier NZXT.",
  "NTEisdaelNp_X1Jm15Up3": "0,06 USD / GB",
  "NZC2X8xxar0BjJx357fb0": "Serwer pochodzenia 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Chociaż InnoGames zależało na uroczej nazwie, Gowaf szybko zaimponował im naszą ofertą. \nGowaf CDN mówił sam za siebie, a punkty PoP na całym świecie zapewniały duże prędkości. \nSuper Gowaf nigdy nie opuszczał InnoGames, czekając na odpowiedzi dłużej niż jeden dzień – dlatego zespół InnoGames cieszył się przyjazną obsługą wtedy, gdy jej potrzebował.",
  "Nc-BTul32GTZlQgYzEIep": "Marsylia, Francja",
  "NcwgB49v3BKUyHyIki0D2": "Zdalny",
  "NjxDeRbS8Yh6CPYoGhtIy": "0,01 USD / GB",
  "NpNqxWAKTXRdfJzmPPSs-": "Wkrótce",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN Ameryka Łacińska",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Średnia globalna wydajność",
  "Nx42eHTwfbM85m81w69GX": "Zdalny",
  "O-A8j1V1E_91ifsO6oFbM": "Trasowanie SmartEdge",
  "O0LtcVv3bua7bkwommOFs": "Ruch miesięczny",
  "O3X1IOZm6-KlH1N74XLo3": "Dołącz do ponad 40 000 klientów, którzy już zaufali firmie Gowaf",
  "O6QIAzqvAhkCbE4HF5VG4": "wyeliminowane buforowanie, zwiększone \\nprędkości pobierania i poprawiona niezawodność",
  "O8uEcSp1L5E-g4e7y1bom": "Upoważnienie",
  "OA6zCLNlA-_UZM90JVC4q": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "ODOZbi1Je5p-D9Wr3WP4G": "Alberta Baudacciego",
  "OE4WsoTAA-O_YqjGQLN7N": "Rijad, SA",
  "OL5ABcsqtoZs5uIKOKRdd": "Brak opłat za API",
  "OQ52SdArMvxl9H_2FrLQi": "Wilno, LT",
  "OSPXAfY6FR8_yhm0E7QqN": "Raula Vecchione",
  "OXpwmNVmFgKUWr9Xrnmy_": "Elastyczne godziny",
  "OZBFEeLwvEAEi-xqp3OdF": "WIĘCEJ PRZYSTĘPNE",
  "OZQ4MIAhrEJcp3Bb0QdPf": "Szef Rozwoju",
  "O_SiQ-_ys826sBlE_4yfA": "Budujemy ku lepszej przyszłości, w której niesamowici ludzie pomagają milionom innych osób korzystać z szybszego, bezpieczniejszego i przyjemniejszego korzystania z Internetu w każdym miejscu i na świecie.",
  "Of4q5G6edu0X3vVWOtcrT": "Przerywamy i wywieramy wpływ.",
  "OmSew8mun8sNwyQTiAUuz": "„Praca z Gowafem to powiew świeżego powietrza. \nIch zespół był pomocny, elastyczny i kompetentny. \nObsługa pod każdym względem przekroczyła nasze oczekiwania.”",
  "Onu78XvTgkLCBunkIt4gu": "Skontaktuj się z nami",
  "OrZy5AGY7lusmuYCSTESD": "Nasza wizja",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Popraw doświadczenie użytkownika",
  "P2zHLMRmwKGbTmaMO4rLq": "Skorzystaj z sieci obsługiwanej przez starannie wybranych dostawców w najwyższej klasy centrach danych.",
  "P3E9iwgU2bZ3gJE1oyTva": "Skorzystaj z najbardziej opłacalnych na świecie cen dla projektów wymagających dużej przepustowości w ramach jednej stawki globalnej.",
  "P3kO7erNECSDydaD2ccxO": "Płynnie dostarczaj treści i aktualizacje w grze swoim odbiorcom na całym świecie. \nSkorzystaj z naszych 123 globalnych punktów PoP i zmaksymalizuj prędkość pobierania w dowolnym miejscu na świecie nawet 5 razy.\\nWyróżnij się na tle konkurencji najszybszą dostawą poprawek oraz aktualizacji przed i po grze!",
  "P5tZ7QdBuj-C3JPR7cGKc": "W 2012 roku Dejan Grofelnik Pelzel stanął przed poważnym problemem – miał stronę internetową, nad którą pracował, a która powodowała stale rosnące rachunki za ruch. \nKoszty kilku terabajtów CDN były prawie tak wysokie, jak jego miesięczna pensja, ale nigdy nie rozumiał, dlaczego.",
  "P7bp6JcQC_JniuXmywCB8": "Bernharda Schradera",
  "PDEs3nnGBfog1j0r5jgw9": "Pedro Dobrescu",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Tb/s",
  "PFjZxGwx9t4yJtG1BKm7m": "Nie tylko szybciej, ale i bezpieczniej",
  "PFn9Jz4oEpBOU1NWirjn1": "Współzałożyciel WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "szczęśliwszy",
  "PKazSMtCKx1kCX3p2CXwm": "Zdalny",
  "POwpvpakqxWvRUATLyt5l": "Bezpłatny",
  "PVuK0XsZri8h-6ZKXJvG_": "Ochrona Hotlink",
  "PVvKVE020DSsZh_jIjZy3": "Zdalny",
  "PZRyiqlBuddLUFlsibleJ": "Zdalny",
  "PaZloFswzuE0yd9Y1TSd9": "Salvador, BR",
  "PbV3mlKii46cqdt9RNtMO": "Zdalny",
  "PccBHTvHxK3lRC1racW2R": "Rejestr. \nUdział. \nZarabiać.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Czas ładowania witryny",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Meksyk, Meksyk",
  "Ph0sp9NBscLxHmF_LVh3y": "Możesz mnie zapytać o wszystko, co jest związane z Gowafem i Twoim kontem, a ja mogę nawet pomóc Ci rozwiązać problemy. \nAby rozpocząć, po prostu wyślij mi wiadomość!",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN jest naprawdę wyjątkowy. \nPrzewyższa szybkością znanych dostawców CDN i jest tańszy.",
  "PkbQt_aNZup3G_fStOr6T": "Dodaj rozdziały wideo do swoich filmów, aby umożliwić widzom łatwiejsze poruszanie się po filmie.",
  "PlcIpvLh19QExvOmNrv84": "Konkurencyjne wynagrodzenie",
  "PmmcVhjSe0ixIVOISCW2b": "Transkrypcje w 56 językach",
  "PnSIhuroMnQjdZzfpETkx": "Uprość rozwój.  \nMaksymalizuj produktywność.",
  "PpaZUmbkZNryu6Tdwx21g": "JAK FILMMUSIC.IO WSPÓŁPRACUJE Z Gowafem, ABY DZIELIĆ SIĘ MUZYKĄ ZE ŚWIATEM",
  "PrnbxHw_v1t21nFCB2BA6": "Ryga, LV",
  "PsY4eSLZYT5QoWo78sD9Z": "Dostarczać",
  "PvAjfdCLqkDq9UiVREY70": "Uprość wdrożenia, zapewnij złożoną logikę globalną lub zautomatyzuj infrastrukturę za pomocą skryptowych rekordów DNS.",
  "Q-eWZocC4ddu6dZGNhWFr": "Skacz szybciej dzięki sztucznej inteligencji, która po prostu działa.",
  "Q0Gktvpt93TnMEJsRTKys": "Zanim wszystko nabrało tempa, minęło kilka lat, ale rozwijaliśmy się w niezłym tempie. \nPod koniec 2020 roku osiągnęliśmy pierwszy ważny kamień milowy w postaci 100 000 Stref Ciągnięcia!",
  "Q0t7VwOOsk3vG4Xnaxbz-": "0,004 USD / GB",
  "Q5DsNDLJR3jI7kEr7r7t_": "Uzyskaj obrazy o doskonałej rozdzielczości, zoptymalizowane, przechowywane i dostarczane na całym świecie.",
  "Q5YtfVL9lf2B_B2JiCjpR": "0,03 USD / GB",
  "Q6943t0hb3eNqXYGK1bJ1": "Nieograniczone transformacje obrazu",
  "Q7A3xk5WCclIog1SurB_B": "Połączenie nieudane",
  "QFJFAKIiVa_HPE9d0kh3x": "Nigdy więcej nie uderzaj w Origin i obniż swoje rachunki",
  "QHM6bY7BT3LtOxsShEn63": "Prześlij swoje pliki za pomocą naszego API lub internetowego menedżera wideo.",
  "QL423LI7ggKomsM5NLlvS": "Dokumentacja produktu Gowaf DNS, przewodniki integracji i pomoc w rozwiązywaniu problemów.",
  "QMPGHfWUXE5qVk_PeAKAT": "Niesamowita kultura firmy",
  "QMsKAQAcOykobjHg_3FCC": "Powstrzymaj sieć CDN przed atakowaniem infrastruktury żądaniami niezapisanymi w pamięci podręcznej. \nSpraw, aby Twoje serwery działały szybko i wydajnie. \nDrastycznie zmniejsz koszty przepustowości i pożegnaj się z absurdalnymi rachunkami za S3, jednocześnie poprawiając wydajność.\\nPołącz to, co najlepsze z obu światów - zminimalizuj czas ładowania, maksymalizując zyski. \nPrzestań się martwić obciążeniem infrastruktury i skup się na swoim produkcie.",
  "QNNyCsg_vuBomcptrbWiq": "Przechowuj swoje pliki na stałe w Edge Storage i korzystaj ze 100% współczynnika HIT pamięci podręcznej. Zwiększ prędkość dostarczania Internetu na całym świecie.",
  "QRp7Pxt4v_U4cy1QH9vL_": "Sao Paulo, BR",
  "QS-74lqqOA1COdQjEbDTj": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "QTpqDHXnvaqAYzcOL4fhh": "Szkielet 150 Tb/s",
  "QWez0Gv6c8mqNZQ1FnWrJ": "Zdalny",
  "QcMi-mC_xckOT4HJwqm7-": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "QeNT2zbblwiKP29mOCC_T": "Nasza misja",
  "Qfw-l4haXgBFnkjlIlw_W": "Doświadczenie strony internetowej bez CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Automatyczna kompresja WebP",
  "QkLk0YHXV9lSVfD7dGx_Q": "Zdalny",
  "QmJRnMg5KJqJ99kNvYvhI": "Skonfiguruj zasoby CDN",
  "QqhlbNzw7pnkusJ4q_HCc": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "QqoodMEwPpua8T2NYqMZJ": "Wsparcie",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Minimalizuj opóźnienia",
  "QxLw1yVOUKWJvhvG3ATxB": "Konfigurowalny odtwarzacz multimedialny",
  "R-G_YQLWg2AyNNdByunix": "200 GB",
  "R2XxUcVwVnZMB1IwJEMji": "Nikozja, CY",
  "R4lUfB4acIvhP8mOTf4CY": "Maks",
  "R4tgeoCb8a3Yqut3AX5cq": "Utwórz napisy",
  "R5J3K1Htrsa5KiOUNqHQf": "Dokumentacja produktu",
  "R5K8TXRmr3MaFba8uL4q8": "Chociaż InnoGames chciało zrobić jak najwięcej we własnym zakresie, pewnych rzeczy nie było w stanie zrobić. \nInnoGames musiało dystrybuować aktualizacje 10 różnych gier w krajach na całym świecie, ze zlokalizowaną wersją każdej gry w każdym kraju. \nStanowiło to ponad 500 terabajtów miesięcznie przepustowości.",
  "RDF-FK0HEbcFR8RsEIV6H": "Śr. \nGlobalne opóźnienie",
  "RGHjE5aBc6X9eWn3S27C3": "Singapur",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (wkrótce)",
  "RGoDixyldapHr6gaEeDpd": "Elastyczne godziny",
  "RHsdoURJ-Mzc2_2mxIVyP": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "RMtoWMEIRCHXmuRpKsUZW": "Zarabiaj 20 $ za każdą płatną rejestrację.",
  "RSUN-pUdeJe1jj9mxXPBB": "Ogromny szkielet sieci zapewniający 100% czasu sprawności",
  "RSsHH0FpfgrAGtk5So-Cz": "Filtracja",
  "RTP73PAf4kSPy9KiZFb2g": "Jezus",
  "RZ-sPzpQnrXVjlA_ephgH": "Dubaj, AE",
  "R_22SECZ7kC8pRBJ61NIP": "Autor treści technicznych",
  "R_3mgQqyjradvGS1Zgqzr": "Sprawiedliwy",
  "Rb3Rh-IHGvUiNEBesqDaa": "Uprość przepływ pracy z filmami",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods to nie tylko jedna z najpopularniejszych witryn w Wielkiej Brytanii, ale także jedna z najpopularniejszych witryn z grami. \nOd ponad 19 lat ich misją jest zapewnienie graczom na całym świecie najlepszej platformy do dzielenia się modami i narzędziami, za darmo i dla każdego.",
  "ReewjMMktc4CpBJjJqaMD": "Zapytaj mnie o cokolwiek…",
  "RlvMM4rSwCm0QgIHwo7KM": "Bezpośrednia komunikacja z programistami",
  "RmZVoEzmJMg8N6eKvKXrQ": "co umożliwiło Valnetowi skalowanie",
  "Rp4f1YswXcxeV-TD7JLjN": "Najszybszy w biznesie",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Wykrycie",
  "Rr21xw7EXtF5cgVCViy5s": "Nieustannie wprowadzamy innowacje.",
  "RrhuU5NcDv5v12JsrWEns": "Platforma DNS dla aplikacji internetowych nowej generacji",
  "Ruh6Nls4bP_tVTR_gk10I": "Twój adres IP zostanie zebrany i zmapowany na podstawie kraju i lokalizacji geograficznej.",
  "S2WPugMYPn7ok2pZ7KlvC": "Wiele opcji płatności",
  "S4vwJiH864rdMjOWiYn6r": "Ekstremalna wydajność",
  "S5oeEAcNu7sUNObIJJEcs": "Azja/Oceania",
  "SIE9QitriZYkHNMayKtxQ": "Przestań tracić subskrybentów z powodu piractwa i przesyłaj strumieniowo treści multimedialne na swoich warunkach.",
  "SKM2dGXd3cBo3A4Vo1OmS": "Od 0,02 USD/GB",
  "SOU8aCWoqDn5IJAkSTyAi": "Przejmij pełną kontrolę nad tym, kto i jak długo może uzyskać dostęp do Twoich treści.",
  "SP6573CVMm_Ch9O012nHg": "Uzyskaj pełny wgląd w dostarczanie treści dzięki cennym spostrzeżeniom i metrykom klientów.",
  "SRErWC047dGzs1OQy-8k9": "Rozdziały wideo",
  "SSAsxWUZfXtpUlM9_6YV6": "Pobierz według adresu URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Niższe koszty",
  "S_TiMemkVNGRoxGiE-270": "Elastyczne godziny",
  "ScRETUQ-AMa_0o2qyVqIO": "Chroń swoje obrazy przed hotlinkowaniem lub udostępnianiem bez kredytu.",
  "SfK0opKjg0p4z9x3pzXnF": "Najnowsze pozycje w portfolio InnoGames to Rise of Cultures i Sunrise Village, dwie gry przeznaczone przede wszystkim na urządzenia mobilne, które zostały wydane na początku 2022 roku. Niezależnie od tego, czy są to gry oparte na strategiach, czy przytulne symulatory rolnicze, InnoGames wyznaczyło granice gier mobilnych.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Tel Awiw, Illinois",
  "SgQqqbTrlVfpHwfczWDql": "Dejan wkroczył do akcji i kilka nieprzespanych nocy później narodziła się pierwsza koncepcja CDN z zaledwie 3 serwerami. \nRozwiązał problem i poklepał się po plecach. \nKiedy monitorował działanie swojej witryny, w jego głowie zaświeciła się lampka: „Jeśli tego potrzebuję, na pewno są inni, którzy mają dokładnie ten sam problem!”.",
  "ShbqWVfcI1wt5_KcLMIhQ": "Aby pomóc firmie Nexus Mods stawić czoła tym wyzwaniom, wspólnie pracowaliśmy nad znalezieniem rozwiązania zapewniającego doskonałą wydajność przy bardzo napiętym budżecie. \nNajważniejszym czynnikiem powodującym problemy z wydajnością był niski współczynnik trafień w pamięci podręcznej. \nDzięki ogromnej bibliotece modów ich stary CDN miał trudności z utrzymaniem plików w pamięci podręcznej. \nMusiał pobierać pliki z chłodni na drugim końcu świata.",
  "ShdPVZbPJtb-rBkp1u5bB": "Wreszcie zapewniliśmy im całodobowy dostęp do naszego wsparcia Super Gowaf i założyliśmy prywatny kanał na Slacku. \nInnoGames korzystało już ze Slacka, więc podobała im się ta wygoda. \nInnoGames chciało przejść z poprzedniego CDN, ponieważ wsparcie było zbyt wolne. \nNasz Super Gowaf nigdy nie kazał im czekać. \nGdy mieli pytanie, odpowiadaliśmy szybko – zwykle tego samego dnia.",
  "ShlO2o5-hxiE3A8ezcyU1": "Regulowana prędkość wideo",
  "SnjQNoEy1rQkq77c2NNTW": "Silnik SmartHop",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, starszy inżynier oprogramowania",
  "SrFA7UxBrpoD0x2Wfz9-l": "„Podoba mi się, że wsparcie Gowaf CDN współpracuje z prawdziwymi ludźmi, na prawdziwym czacie i oferuje szybkie rozwiązania. Ważne jest, aby wiedzieć, że problem przyjrzał się człowiekowi.”",
  "Sv_0YLF3YgUxUqz_XIoD-": "Wykorzystaj zaawansowane funkcje. \nBez dodatkowych kosztów.",
  "SvayX2smkRzqfhGp_AxQ_": "Warszawa, PL",
  "SzQCfuB6Hd-YQA7-ItdkA": "Piękny odtwarzacz wideo",
  "T2AMMLf8fFyKJB3AO1qU7": "Informacje o przeglądarce",
  "T335Sf0D1kS3b9OfS2o_E": "Niższy ruch początkowy",
  "T5wGJhUJMdUWlVqxEHN0J": "Zachowaj bezpieczeństwo i koncentrację dzięki wbudowanej ochronie DDoS nowej generacji, która po prostu działa.",
  "T7pZavGAUgmxpFLhKbdo-": "Nieograniczona skalowalność",
  "TA3ZPJ7J2opFV7X-fUq8b": "11 grudnia 2024",
  "TE73bQXoYczUFFCpXt0MC": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "TEZlazu6G6F6SFqBln0ty": "Pojedynczy region",
  "TGXk5iNE1qJcd9p89IF1-": "Posiadający wiedzę techniczną",
  "TGxP3_opGKENLFuirCc61": "Dynamiczny filtr żądań AI",
  "TJ9xPIba22s9HuJNO3ctg": "Chicago, Illinois",
  "TKZxaXw1T12K8BOzP40yh": "Gowaf DNS jest już aktywny!",
  "TMJaokFXMwUGXGHMs9Xne": "Redukcja błędów pochodzenia nawet o 80%",
  "TO9u9sT-Lh_EhhGZKP5nL": "dyrektor Marketingu",
  "TOhNHlm5tIWit5OvZ-Ld6": "Osiągnęliśmy 100 000 aktywnych stref przyciągania",
  "TRmqoLD07ZQjTD0cTsHrv": "Montreal, Kalifornia",
  "TSJDS8bUnSytfW0snO8aU": "Wypróbuj Gowaf AI Beta!",
  "TSMsbvOv2nWSQYQ8Phbkb": "Firma NZXT przyjechała do Gowaf, aby zaoszczędzić na miesięcznych kosztach ogólnych, i została ze względu na wspaniałą obsługę. \nNZXT mógł zintegrować Gowaf CDN i o tym zapomnieć. \nZamiast tego znaleźli nowe, fajne ulepszenie: nasz pulpit nawigacyjny stał się użytecznym narzędziem do monitorowania, pomagającym zespołowi NZXT weryfikować powodzenie każdego wdrożenia.",
  "TSoq-QMPvp6XR34h-4Tew": "Prywatny CDN",
  "TXHZSBcsKkFAG_y-tqYdK": "Europa",
  "TXNWhrx6PIBqZnrUkhmZN": "Zoptymalizowany pod kątem wideo",
  "TaX92vqnE9nC-GZs1VVRf": "Seul, KR",
  "TapgWeXg7dOtRJI4LfCTs": "Szkielet 150 Tb/s",
  "ThmmgWXys6Lcgkq-UEfua": "Chroń swoje konto za pomocą miesięcznych limitów przepustowości.",
  "Tie1pPniQdN-d0GNf1w7x": "10 punktów PoP",
  "Tl5Ua8_mlOwS9TiUnudzk": "Dokumentacja API",
  "TmeMHfFR7pGh0e_hIP_2i": "Zaznacz chwile",
  "To6RhdJp4RuOw5hfiiO0S": "Zintegruj CDN ze swoją aplikacją internetową i zwiększ prędkość. \nPotrzebujesz cześć? \nSkontaktuj się z naszymi Super Króliczkami.",
  "U1RTKXsrd5tEEB1SEmcCb": "Bilety rozwiązane w",
  "UDMIK9G-HME1LWziILgn2": "27 ms",
  "UJkLd-hho7JlpcYr13Vyi": "Zdrowie psychiczne",
  "ULLnxUBIrlhkWIFN2UJQ0": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "ULMtgFyuIrpst1orkGVCl": "Valnet natychmiast zdał sobie sprawę, że Gowaf może zapewnić im niezależność potrzebną do skalowania. \nZgodziliśmy się, więc opracowaliśmy najwyższej klasy stos technologii, który spełnił ich potrzeby. \nGowaf CDN bezproblemowo zintegrował się z nowym odtwarzaczem wideo Valnet, a Gowaf Stream działał jako kopia zapasowa, aby zmaksymalizować czas pracy. \nObsługuje także każdy rodzaj treści, które udostępniają bezpośrednio z pulpitu nawigacyjnego.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Elastyczne godziny",
  "ULjhWzDk3587GTPFOFueQ": "Podziel się swoim unikalnym połączeniem ze światem.",
  "UMWqIFFjNZPS34wM4Rqy1": "Wierzymy, że świetne nie jest wystarczająco dobre.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Dodaj rozdziały wideo do swoich filmów, aby umożliwić widzom łatwiejsze poruszanie się po filmie.",
  "UO7ON8-WyIM3NrgAvL7JC": "Trzy",
  "UYlUaB-GFGjI2Cuw1zTYR": "Właściciel produktu (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "Paryż, Francja",
  "UcCNU6shcIavUIf-KOfOU": "Przesyłanie wznawiane przez TUS",
  "UcvR347GRy9sltvDH9hh9": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Security, kierując stale rozwijającą się wizją",
  "UegTq88bPEGus_-tQgzG6": "Popraw niezawodność",
  "Uf8TI5DjAqM33HS19AFXU": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "Ufmpf1_cbCWT-bQ14I5lh": "Poproś o plik niezapisany w pamięci podręcznej z sieci CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Przenieś swoją markę na wyższy poziom dzięki odtwarzaczowi, który jest naprawdę Twój. \nGowaf Stream pozwala łatwo dostosować sterowanie, kolory, język lub użyć CSS, aby Twój odtwarzacz idealnie pasował do Twojej marki. \nMożesz nawet w całości korzystać z własnego odtwarzacza, korzystając z dostarczonych plików HLS.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Zmniejszanie kosztów przepustowości dzięki CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "Zdalny",
  "UnXQ8dM78U41E_-F2HB09": "Zmagając się z kosztami CDN, nasz założyciel Dejan wpadł na pierwszy pomysł szybkiego, wydajnego, ale niedrogiego CDN, aby pomóc innym przyspieszyć ich zawartość.",
  "UnvrBD6XoGKaWae32rPHd": "REDUKCJA ROZMIARU OBRAZU",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Chroń się przed atakami typu Flood Layer 7 HTTP",
  "Ut95PVWf3ODO90ncOpEgV": "Od chwili, gdy Valnet znalazł Gowafa, wiedzieli, że jesteśmy rozwiązaniem. \nUczynili z nas kluczową część swojej strategii rozwoju. \nMigracja do Gowaf zajęła zaledwie kilka dni, co z kolei skróciło pierwotny harmonogram wdrożenia o cztery miesiące.",
  "UtZZVMdnO2_nk5AsrQdEz": "Brisbane, Australia",
  "UyW_8wt9a6R_vyi2j1EaV": "Żadnych ukrytych opłat",
  "V27eNLAlLStM7v7b5dBfP": "Londyn, Wielka Brytania",
  "V3uuMs1bgB8XVpX9jNBFJ": "Uwierzytelnianie tokenem, blokowanie geograficzne/IP",
  "V7xueDwUmmiZWw5hbNPRs": "Pittsburgh, Pensylwania",
  "V9oHNFRO59r-4Z0QLhkx5": "poprzez redukcję skarg użytkowników",
  "VEjyXC8EDvcupdbfuONz4": "Rozpocznij buforowanie teraz",
  "VIhtCnAYPxvSXFfMj93dY": "Pierwsza koncepcja własnego CDN",
  "VIkO3GosI8TvChwX2gPur": "Do programu partnerskiego może przystąpić każdy, kto posiada płatne konto gowaf.com.",
  "VL5HyKzaBevi8GnrdMRxH": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "VN5OPrjZinkM0mxUG3WiS": "1-milion stron internetowych",
  "VNf9rm66LHZ_5L54rOR0-": "Moskwa, RU",
  "VVZw1SNnDR03beR36DQTe": "Prześlij API",
  "VVzzamDY3fj2RpKojAPGd": "Modyfikacje Nexusa",
  "V_IPWjfJ-sBGR9n_wPXhW": "Link do Twojej witryny",
  "Vb-c3MHHyTvVUVilMYl_g": "Minneapolis, Minnesota",
  "Vecq3as4AAjmDwX24TdR2": "Raportowanie",
  "VesXI9t4UMcKu0oXUPodx": "Szybsze pobieranie",
  "Vf4J9e4exH9zotGXEXtoj": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "VfOq3EQQsmDnSXQnGdTSD": "Zespół Gowaf łączy 9 ​​wartości Gowaf, które pomagają budować lepsze jutro.",
  "VjRtLMbAxvSyBWyhNlaNp": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "VsIbpLW5A88bfz3mNns02": "Phnom Penh, KH",
  "VtR7U0TGRu7sMsQ2yHsQR": "Zwiększ swoje bezpieczeństwo, uniemożliwiając nagrywanie ekranu",
  "VwjGbMswersuuQ8lj6IhS": "Inżynier wsparcia CDN Ił",
  "VyJg-p56OLii0yWmWO843": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "W-eFlFt59mURkqdsXRfiN": "Nie chcemy, żebyś tu po prostu pracował. Chcemy, żebyś należał.",
  "W1xdfjz0OdGg1O4nO7oeO": "Z powodzeniem",
  "W4FDTntcVs2yotM9mfnuj": "„Praca z zespołem gowaf.com to przyjemność! Jeszcze zanim przeszliśmy na ich doskonałą sieć CDN, dodali kilka funkcji, których potrzebowaliśmy do przejścia. A potem bardzo szybko dodali nowe funkcje lub rozwiązali każdy problem \nmieliśmy prawdziwego, długoterminowego partnera, którego naprawdę doceniamy!”",
  "W4gWVYZ6aPrMJitL8D2_a": "Ogden, Utah",
  "W6LiYOmeh2u28WLrQXA0W": "Melbourne, Australia",
  "W90ZhOTYA6jEZEwOIYBiZ": "porzucając starą sieć lustrzaną",
  "W93j_RakdLAvTaHfDtYfW": "Elastyczne godziny",
  "W9MWK9isF7qTW3GH3mGY_": "Strefy ciągnięcia",
  "WBJe3pMejW1VAJCka26Bn": "Strefa, adres URL, wyrażenie regularne, znacznik",
  "WBosyyLWnfOzJQ1Velbz4": "Elastyczne godziny",
  "WCR-lfMSStF18BsPShZ05": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "WJHmAMsXmlojmRDHcQ_OG": "Buduj szybciej. \nSkacz szybciej.",
  "WJlZ-IbbbUW727RvF9OR2": "Ben M",
  "WNltSFgIXwNMPL6RL6IsC": "Bezpłatny certyfikat SSL",
  "WOOQH76cFZahgTFwXJ1R7": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "WPhL2C1pe1LecireD67V5": "Punkty PoP na krawędzi CDN",
  "WXMesPzBGQNI1gpcpIK9E": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "WZnkChC3ZKHWH-yz7DJGa": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "W_6o7EfGL09HJjuazh2My": "Statystyki w czasie rzeczywistym",
  "WadTAE5zyz0Q2IqaSw3UH": "Powstrzymaj piractwo, zanim to nastąpi, i zadbaj o to, aby Twoje treści były dostępne tylko dla Twoich subskrybentów.",
  "WiMrDBg9yHpiOGu2LLWSP": "niższe koszty",
  "WpTDNzbASQwn09-EV9wpR": "26 kwietnia 2024",
  "Wq_vptFMpeS5cAlNdyWlG": "Gowaf",
  "Wsk2AgEKw9sxOnadqLNv8": "Nasz cennik był od początku jasny, wolny od mikrotransakcji i ukrytych opłat. \nInnoGames płaciło tylko za to, czego potrzebowało, nic więcej. \nNie wspominając, że zaoszczędzili, przechodząc na Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "Wydajność ma znaczenie, a naszym celem jest przeniesienie jej na wyższy poziom. \ngowaf.com pomaga doładować Twoją obecność w sieci dzięki zaawansowanym funkcjom zaprojektowanym z myślą o wydajnym globalnym buforowaniu i optymalizacji treści, aby wycisnąć każdą ostatnią milisekundę wydajności.",
  "WyFlKMEvY5fxY4a9FXN0o": "Maksymalizuj wydajność dzięki routingowi globalnemu",
  "WytoBo2Hamit6anAsjl2M": "Dzięki SafeHop nieudane żądanie do źródła jest automatycznie wysyłane do następnego serwera lub ponownie wysyłane do tego samego serwera po skonfigurowanym opóźnieniu.",
  "X4O7ksNH2UIMXKz5ss0oG": "Przetwarzanie obrazu",
  "X4umXmk7_ZYQ49yLOGEa4": "Absolutnie kocham tych gości",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Optymalizuj wydajność",
  "XAAMhg1cREnTVF7ChiwRW": "Stawać się lepszym i lepszym",
  "XEMX8GL23dsiR19NdVrGR": "Aktualne oferty pracy",
  "XHnKKeCyYPYFCVAgSO6_9": "Skryptuj sposób na złożoność",
  "XIeatUvnXT0QKUb87ExRe": "<p> <b>Sieć dostarczania treści (CDN)</b>, jak sama nazwa wskazuje, to sieć serwerów służąca do dostarczania treści witryny internetowej. \nChociaż serwery internetowe są głównie odpowiedzialne za udostępnianie zawartości witryny w sieci WWW, sieć CDN może poprawić komfort użytkownika, zmniejszając odległość między nim a treścią (co skutkuje mniejszymi opóźnieniami i lepszą przepustowością).</p><br/ \n><p>Sieci CDN są obecnie bardzo popularne i wykorzystywane przez witryny o dużym ruchu, takie jak Facebook i Amazon, aby zapewnić szybką obsługę niezależnie od lokalizacji geograficznej użytkownika.</p>",
  "XIo706yCeK8HEpR6dANbe": "Przejmij pełną kontrolę nad naszymi treściami i ogranicz dostęp do kursów lub określonych filmów według własnego uznania.",
  "XLI3eTKvrp8TutpqX7kyC": "Nadużywać",
  "XLjmJRAhVet9DPE8GTv1i": "Erywań, AM",
  "XPBze061hZrYzgNedTb7I": "Elastyczne godziny",
  "XQ-qolS_rsxNmhuHjoH7E": "Madryt, Hiszpania",
  "XSecgqgohL5iSxJT8DIIU": "Quito, WE",
  "XZhL1rlR1e6SeAK8UGzWZ": "Bezpłatny ruch do Gowaf CDN",
  "X_AtStB2EM8l87q7hSmrl": "Przekształć API",
  "X_oJH2g3hDgszGL-VO1rV": "O Timbo Jimbo",
  "Xaaf2IPZlyyUwJSONGE71": "Zdalny",
  "Xbb8H3oe3t9PoplkIiZyb": "Dedykowany Account Manager",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "Uczymy się i doskonalimy każdego dnia.",
  "XhA5VAK94yqzW07ENHI5A": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "XiYg0386NBKOn04hmL4zH": "Ceny CDN w Gowaf",
  "XqBTV_vfr3JqwrS3v6LY9": "na przepustowość i pamięć",
  "XqiQHdK1YbTenfDq9eGaf": "Globalnie replikowane",
  "XrVJYMHLH4RjtlcWg1hyG": "Szybko",
  "XtaMjKXj2xYZtysE_gVYf": "z siecią zasilaną przez 120 punktów PoP",
  "Y43wQu1zLlL_sjReUkI9R": "Spraw, aby zarządzanie witryną internetową było proste dzięki łatwemu w użyciu menedżerowi stref, który po prostu działa.",
  "YEgs1BKX87BepafWOGUL6": "Miami, Floryda",
  "YFDEIQBwZf3OmEUwOpWkY": "Informacje techniczne",
  "YFTltyo1jF6I5U1JVhNia": "Dzienniki ataków są analizowane w celu poprawy przyszłych środków zaradczych i bezpieczeństwa.",
  "YHRy1-xLcrNtF4d6rOd-_": "Włącz funkcję Media Cage, aby uniemożliwić udostępnianie lub pobieranie plików wideo.",
  "YJvMrxcxNvjmbhSRdAjLN": "Umowa SLA dotycząca czasu pracy",
  "YL_xWZKCbWP8CvYQ2yYis": "JAK INOGAMES WYKRYŁO ŚCIEŻKĘ DO OSZCZĘDNOŚCI",
  "YV510pxn6i6kmL4Wy0m04": "Zdalny",
  "YY8esQlQSldY_S9yZDZD1": "Globalnie skalowalne",
  "YfbUDxgRaZvXlAj7ayM1b": "Natychmiastowy",
  "YgE8RXYVNVqFFAMZekifO": "Zatrzymaj utratę przychodów, uniemożliwij użytkownikom pobieranie Twoich filmów i zachowaj pełną kontrolę nad swoimi treściami.",
  "YgQbeeMFSUDU-S0Xkit6n": "Wsparcie",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al automatycznie transkrybuje i dodaje podpisy do Twoich filmów podczas transkodowania.",
  "YlOgzt1rcl-xSfFGHEmKl": "Ponów nieudane żądania",
  "YosReCsU4dcUdTmho4gQd": "Frankfurt",
  "Yp4I8TYtv74ZgZJteid5a": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "YpZw6fU9DR6QpLNz24rZy": "36 ms",
  "YsQ4kmEmdfXu2EIKj96Y2": "Elastyczne godziny",
  "YyRTZdcmpDkITkRyL_Ioe": "Automatycznie optymalizuj obrazy i minimalizuj CSS",
  "Z5TBaWVfObIc9y6qZvU3g": "O Valnecie",
  "Z5bK5LIEsl82cw1MXpBZr": "Przestań iść na kompromisy podczas dostarczania treści. \nSmartEdge™ konsekwentnie dostosowuje ogromną globalną sieć do Twoich potrzeb.",
  "Z5qnybQpsROXRBzJuDoCd": "Przeczytaj naszą pełną historię",
  "Z6PqTNu4xP96UNwJuVCfz": "Buenos Aires, AR",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Nasza główna podstawowa wartość",
  "ZAFDdK2x6AncqyhphDH9w": "Sieć dostawcy usług internetowych",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Dżakarta, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Niezwykłe wykonanie",
  "ZG1LgPdt_vpISR5vCmE1p": "Karaczi, PK",
  "ZKkMV4DOuwXM2oIbSQ376": "Jerry'ego Caloroso",
  "ZLpj88oY9O9p-Tf3fZOT7": "Prawdziwe wsparcie przez całą dobę",
  "ZMnHhcZ9_sCx3p0Hps14R": "Skorzystaj z błyskawicznej, globalnej sieci z cenami zależnymi od regionu.",
  "ZNd7TmONy7xKNnGzD1etg": "styczeń 2012",
  "ZPcFxviEYLx3mAXSxFo63": "Skontaktuj się z naszymi Super Króliczkami, aby uzyskać pomoc.",
  "ZRzt7XiKMI4sjX5rITk3m": "Od 1PB do 2PB",
  "ZUtSMMfhXJBKtLHl-5yGx": "Wsparcie",
  "ZV647z_lx-qR0DiF3O6LI": "Zapytania standardowe (pierwsze 20 milionów)",
  "ZYUfAbWXqR0PHpZbngz5K": "Rangun, MM",
  "Z_j4eZr6Kky-e_5O6dsou": "Przejście na Gowaf oznaczało zmianę zasad gry dla Eskimiego. \nIch stary dostawca prawie zablokował ich kosztownym planem cenowym, ale nasz niestandardowy plan cenowy obniżył miesięczne koszty ogólne. \nNie tylko obniżyliśmy koszty, ale Gowaf CDN sprawił, że platforma Eskimiego bezzwłocznie wyświetlała reklamy. \nOd chwili przeniesienia platformy zaobserwowali spadek błędów i opóźnień, co jeszcze bardziej zwiększyło przychody. \nEskimi nie tylko obniżyli koszty – oni się rozwinęli.",
  "ZeeSZ52uudWny1Fk6BsKG": "Tomka Masona",
  "Zf3y7iKnDSqwC9u0itLND": "Absolutnie uwielbiam tych gości! \nhej, jesteście niesamowici w aktualizacjach, zapewniających najlepszą wydajność CDN w najbardziej przystępnej cenie! \nSą innowacyjni i rozwiązują więcej problemów, niż kiedykolwiek sobie wyobrażałem! \nKompresja obrazu w locie Minimalizuj pliki cachina, nazwij to!",
  "Zh4C_3ujgyPwCGJbOjf8c": "Elastyczne godziny",
  "ZjFkiJJYVXMuzM714Pj-d": "Tbilisi, GE",
  "ZnEshUMJAWS6OMwMS_1OT": "Nasze serwery korzystają z technologii NVMe i SSD, aby zapewnić milisekundowe opóźnienia podczas dostarczania plików multimedialnych.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Zachwyć swoich gości niezapomnianym doświadczeniem dzięki szybszemu czasowi ładowania witryny.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "każdego użytkownika w milisekundach w całej Oceanii za pośrednictwem lokalnie zbudowanej i zoptymalizowanej sieci anycast. \nFirma Gowaf, zlokalizowana w 6 kluczowych dużych miastach Australii i Nowej Zelandii, pomaga zapewnić wyjątkową wydajność w każdym przypadku.",
  "ZuTIgnFaTgUR_gFGn5b2x": "Zmniejsz ruch początkowy",
  "Zx21tsbworl9vdhuUH5BL": "W gowaf.com żyjemy i oddychamy wydajnością. \nDotyczy to również zespołu Super Gowaf. \nNasze wsparcie w zakresie zgłoszeń zapewnia niezrównany czas pierwszej odpowiedzi poniżej 5 minut i czas rozwiązania wynoszący 3 godziny. \nJesteśmy gotowi i czekamy za klawiaturą, aby pomóc Ci rozwiązać każdy problem!",
  "Zx6On0tWC7wQIwEEQnbqn": "Silnik routingu uwzględniający zawartość",
  "_0PiRSQb6j-WZdBheStVS": "HUB programisty",
  "_1KU6D90IMmbw-p6Wc7N_": "Zachowaj spokój ducha dzięki wbudowanym funkcjom zabezpieczeń i ochronie przed atakami DDoS.",
  "_3NlIECsW-_UbHPOLU-_-": "Ulepsz system routingu",
  "_3om_T0affkVqse-Fp1nH": "JA",
  "_7OS3j3Nxt6JiJqtzlTyV": "Pierwsze podejście do API",
  "_8Fq37vVZNUigZkbwWH6l": "Wierzymy, że każdy efektywniej pracuje w komfortowym biurze i chętnie w tym pomagamy.",
  "_9jeOA8gD6T0YKmNysdoW": "Elastyczne godziny",
  "_AQtApLT79qgBUfLu40Sk": "Zespół Gowaf nie zawiódł. \nStworzyliśmy sieć zapewniającą szybkie i niezawodne połączenie z siecią zapasową typu peer-to-peer, która wyeliminowała buforowanie w godzinach szczytu. \nFirma OTT Solutions zauważyła również, że w niektórych regionach Gowaf był szybszy niż inne sieci CDN. \nDzięki naszej bibliotece wsparcia wdrożenie Gowaf CDN było tak szybkie, jak przeskok Gowaf.",
  "_Bgb1KMtzmgHEYu9LHB3k": "Informacje DNS",
  "_IlRm7s-EC6vRD5mg8Z8M": "Zredukuj przestoje witryny i nieudane żądania nawet o 80%, wykorzystując przełączanie awaryjne regionu gowaf.com. \nPowstrzymaj awarie centrów danych przed wpływem na dostarczalność i czas pracy dzięki globalnej replikacji w czasie rzeczywistym i natychmiastowemu inteligentnemu przekierowywaniu ruchu.\\nNigdy więcej nie zostawiaj czasu pracy przypadkowi. \nEdge Storage nadmiarowo replikuje Twoje pliki na całym świecie i gwarantuje, że Twoje treści będą zawsze dostępne.",
  "_O2oA9FjRMAVo4Byu7SWE": "Helsinki, FI",
  "_OWD39-7wbYUPit83Auv7": "50 miliardów",
  "_S-zyb2WIL-Ii5O4eKkTF": "Dołącz do sieci obsługiwanej przez starannie wybranych dostawców z najwyższej klasy centrami danych.",
  "_XEg-P2n-k25_2Mp6k_04": "Ochrona wideo na poziomie Hollywood.",
  "_bf7TLQyQvr-tR93vqtql": "Od 2PB",
  "_boAwBBwLE1aUeAZqUCPi": "Powstrzymaj nawet najbardziej wyrafinowane ataki dzięki inteligentnemu filtrowi żądań opartemu na sztucznej inteligencji, który automatycznie dostosowuje się do Twojego ruchu.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Wdrożenie stylu życia opartego na elastycznej pracy",
  "_j3J0xQWNnBlQSHJj9X3V": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Security, kierując stale rozwijającą się wizją",
  "_jbsQ3YagWjE8dP8_twAD": "Potężne funkcje. \nNiezwykłe wykonanie.",
  "_mt3uU0id58yxeb4UeZJG": "Automatycznie dostosowuj, zmieniaj rozmiar i kompresuj obrazy w oparciu o typ urządzenia użytkownika w najbardziej optymalny sposób!",
  "_ozI87QrKlIMUXBTxsBTs": "Rok 2021 to rok, w którym wszystko się zmieniło. \nPo zobaczeniu wpływu, jaki Gowaf CDN wywarło na świat i tego, ile nowych problemów może rozwiązać, w umyśle Dejana zrodził się znacznie wznioślejszy cel: wynieść firmę i sam internet na wyższy poziom. \nOznaczało to koniec Gowaf CDN i początek Gowaf z nową, ambitną wizją prawdziwego uczynienia Internetu lepszym miejscem, skupienia się na nieustannych innowacjach i upraszczaniu złożonych problemów na dużą skalę za pomocą kilku kliknięć.",
  "_tltl9i6bUud9eKSDIBzK": "Nagrywanie na żywo",
  "_vQzUEUd6w6HeYGvSA9CT": "Przyspieszenie treści",
  "_wkprpSwTc2oeQbKoEmEo": "Główny administrator systemu",
  "_wmEtwcwDFqwsPgBngykt": "Dołącz do nowej ery gier mobilnych",
  "a1OBu9jADQVZ6OiJc3Ffv": "Usługa, opracowana jako projekt poboczny przez jedną osobę bez żadnego finansowania, zajęła kilka lat, zanim usługa zaczęła się rozwijać. \nAle sytuacja się odwróciła w 2018 roku – Gowaf CDN zaczął szybko się rozwijać!",
  "a1TJ5sMVHgUtNdsrzHoQf": "Zawsze zapewniaj optymalną wydajność dla każdego żądania, przechowując nawet niezapisane w pamięci podręcznej pliki CDN w 14 ultraszybkich regionach pamięci SSD. \nPerma-Cache gwarantuje, że Twoi użytkownicy będą zawsze na wyciągnięcie ręki. \nNiezależnie od ich lokalizacji.\\nZapewnij zawsze optymalną wydajność dla każdego żądania, przechowując nawet niezapisane w pamięci podręcznej pliki CDN w 14 ultraszybkich regionach przechowywania SSD. \nPerma-Cache gwarantuje, że Twoi użytkownicy będą zawsze na wyciągnięcie ręki. \nNiezależnie od ich lokalizacji.",
  "a1rei1ov-CPkldNWCShQt": "Elastyczne godziny",
  "a2P_clQ6hvkeUueExxab-": "Uszczęśliwienie Cię jest naszym priorytetem",
  "a6tAnOiM5n8ZJ4ScxkARf": "Starszy inżynier (front-end)",
  "a9MikvGlls2ayw3Gsjf6R": "Podłącz Strefę Pull lub prześlij nasze pliki bezpośrednio na gowaf.com.",
  "a9Mv9dtLYM0n_adNbbyjt": "Przesyłanie logów w czasie rzeczywistym",
  "aAVbicSCCnnTzjPBh2fld": "Właściciel produktu (strumień)",
  "aBftC0NbhkPUijTrsMnBe": "Dostarczanie zawartości",
  "aDZVh0hBbHvyzr0RO8wNn": "Tarcza pochodzenia",
  "aEhq8Nss4NPPtIB8lSe79": "Elastyczne godziny",
  "aH7DYlEg8sXK4g3iobd1O": "Chroń się przed atakami DDoS. \nZapewnij bezbłędny czas pracy i nigdy więcej nie zepsuj się. \nDbamy o minimalizację DDoS, abyś mógł skupić się na swoim produkcie!",
  "aI1wUPzAwMcCByZhUFa7a": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "aKd6fPOGJdiLq-c0yL7gu": "Pierwsze kroki",
  "aOFJoAoDmYUZHdOawQFpG": "Od 0,085 USD/GB",
  "aQEJxqzMMh5E7t0GXixMY": "Dlaczego więc producent komputerów PC korzysta z Gowaf? \nAby utrzymać te fajne platformy do gier, NZXT co miesiąc dostarcza aktualizacje optymalizacyjne milionowi użytkowników korzystających z oprogramowania CAM. \nNZXT przybył do Gowaf na początku 2023 r. w poszukiwaniu lepszej miesięcznej stawki dystrybucji, ale otrzymał o wiele więcej.",
  "aQp4wlCR46UGTpq-bttzc": "Utwórz płatne konto w gowaf.com.",
  "aT0yUcJjL1Qo6GT1TfQl9": "Wszystkie funkcje",
  "aWX7R14-2pEPDJOiU51Fu": "Wykorzystaj pamięć podręczną nowej generacji, aby wyprzedzić konkurencję.",
  "aXtm569GloIHL9oZvB_Er": "Gry VR",
  "aYoP5UH-vLL9wACCz2Iim": "Bezpieczeństwo i ochrona",
  "ailUpetGngG-Iu1SAPP1Z": "Obsługiwane strony internetowe",
  "ajOjrAzouliAAupFa4BKT": "Aktywni Klienci",
  "am2IzRTu_VlNWxHqELz2Q": "Uzyskaj pełny wgląd w swoje gry dzięki statystykom ruchu i rejestrowaniu w czasie rzeczywistym.",
  "aqEbmlQFRS029gnpr6hgJ": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "attyFpYS8XTqJ9t5KWIoQ": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "awv0vD1EARXtk-_QnE5EQ": "Wreszcie wspieraliśmy Eskimiego przy każdym przeskoku sieci. \nNasz zespół wsparcia Super Gowaf odpowiedział na zgłoszenia do pomocy Eskimiego w mgnieniu oka: zwykle tego samego dnia, w którym zostały przesłane. \nZaimponowaliśmy Eskimim szybkością dostaw, intuicyjnym interfejsem użytkownika i obsługą Super Gowaf.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Działaj szybciej globalnie i lokalnie",
  "azywX-MWuoZYNq9p-NtOt": "Przeczytaj studium przypadku",
  "b3at__Jw1vs1ZNTyWnFMz": "0,01 USD/GB na region przechowywania dla maksymalnie dwóch regionów. \n0,005 USD/GB za każdy dodatkowy region. \nDo 9 regionów.",
  "b5-T98I8UvCwHTRmG1239": "Zapewnij swoim użytkownikom niezrównaną wydajność i niezawodność, zasilając swoje wideo najnowocześniejszym systemem CDN. \nDzięki szkieletowi sieci o przepustowości 150 Tb/s i 123 globalnym punktom PoP Gowaf Streams gwarantuje, że Twoi klienci otrzymają doskonałe wrażenia przy każdym żądaniu. \nZa każdym razem.",
  "b5LkG8zD6L78RYVMjmh3D": "Potężna ochrona DDoS",
  "b9pcpJ6zbf-WQt9W55k9T": "Drogie opłaty za transkodowanie",
  "bA54naA4V1davPY3sGuuG": "z modelem cenowym typu pay-as-you-go",
  "bC5YEbjm90dkv5RI-lAaX": "Pełna obsługa API",
  "bCJKoKuULKDUaDXaLev2C": "Uzyskaj pomoc w przypadku pytań dotyczących płatności lub problemów z rozliczeniami.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS pełen potężnych rozwiązań.",
  "bEL9MzgceVXxpdWMwB2MT": "Płać za pomocą PayPal, większości kart kredytowych oraz BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Pozostań online dzięki nadmiarowej sieci, która zapobiega pojedynczym punktom awarii.",
  "bFwCHK8hg4hqa_z9YzMpf": "Szczytowe żądanie/sekundę",
  "bGE-kMPuEL9XXFVX0YF3V": "Lepsza",
  "bGNJlcVV7zXeeBFbBnXxp": "Aby uzyskać dokładną reprezentację wyniku trasy trasowanej, ogólnie zaleca się uruchomienie trasy trasowanej w obu kierunkach od miejsca docelowego i źródła i odwrotnie.",
  "bHo6C5WWjlSxPZzVLaKG_": "Opóźniaj żądania pomiędzy awariami, aby zmaksymalizować sukces",
  "bITZwiXtgQvS-QUUWqfse": "Od naszych przystępnych cen i innowacyjnego ekosystemu produktów po wiodącą w branży całodobową pomoc techniczną Super Gowaf™. \nNaszą misją jest zapewnienie Ci jak najlepszych wrażeń na każdym kroku.",
  "bKc5OsHYwh5tU3ggL64S0": "Spraw, aby zarządzanie witryną internetową było proste dzięki łatwemu w użyciu menedżerowi stref, który po prostu działa.",
  "bNi6wzv8Oz5le7m22bKxg": "Ekstremalna wydajność dzięki szkieletowi o przepustowości 150 Tb/s",
  "bSdXu0UA_UU7q6eJpoXKt": "Pierwsze kroki",
  "bT3myQXncy-vTSXFI2Cpr": "/za minutę wideo*",
  "bVCfTZFzr1g3Sin5g_8ys": "Dokumentacja produktu",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute to narzędzie do diagnostyki sieci używane do diagnozowania ścieżki, jaką pakiet sieciowy przechodzi do docelowego adresu IP. \nPokazuje opóźnienia i utratę pakietów pomiędzy źródłowym i docelowym punktem sieciowym, a także wszelkie przeskoki sieciowe pomiędzy nimi.",
  "baQ-iVTmttK2CEgWDZR7X": "Tim Aksu",
  "bdi63-Fdu1BggHT3XA6z8": "dostęp poprzez prywatny Slack",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing przekroczyło milion pobrań przed pierwszym miesiącem, ale Timbo Jimbo nie puścił gazu. \nWydali ponad 60 aktualizacji treści, aby użytkownicy wracali. \nDzięki naszemu przejrzystemu modelowi cenowemu nie muszą się martwić niespodziewanymi opłatami. \nDzięki fanom, ciężkiej pracy i niewielkiej pomocy Gowaf CDN, grę przed pierwszą rocznicą pobrano ponad 4 miliony razy.",
  "bjyzlL1gMGIeBX1O3-2_w": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "bookMeeting": {
    "form": {
      "btn": "Zarezerwuj spotkanie",
      "companyName": "Nazwa firmy",
      "companyNameLabel": "Twoja nazwa firmy",
      "email": "E-mail",
      "emailLabel": "Twój email",
      "firstName": "Pełne imię i nazwisko",
      "firstNameLabel": "Twoje nazwisko",
      "meetWith": "Z kim chciałbyś się spotkać?",
      "meetWithLabel": "Proszę wprowadzić",
      "meetupDate": "Preferowana data spotkania Broadcast Asia",
      "phoneLabel": "XXX-XXX-XXXXXX",
      "phoneNumber": "Numer telefonu"
    },
    "header": {
      "content": "Opowiedz nam o swoim projekcie, potrzebach i dostępności w Broadcast Asia w Singapurze, a my umówimy się na indywidualne spotkanie z jednym z naszych ekspertów gowaf.",
      "title": "Zarezerwuj spotkanie z ekspertem gowaf na Broadcast Asia 2025!"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "„Szczyt przebiegł sprawnie! bez ani jednej skargi. Ogólnie rzecz biorąc, gowaf.com to po prostu bardzo kompletne rozwiązanie. Obsługa filmów dzięki Gowaf jest niezwykle łatwa – nie potrzebujesz dużo szkolenia. \nbardzo usprawnione.”",
  "btusbPEqeOEQkyYlmlLnY": "Lagos, NG",
  "byTMDh4RDFdG0FU7Gp1OT": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Edge Compute, kierując i rozwijając przyszłościową",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Właściciel produktu (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Dodaj lub usuń elementy sterujące laver, aby idealnie dopasować je do potrzeb użytkowników.",
  "cFolfSO_s6zZx7IcWnHvf": "Wszystko",
  "cHTiZdoCqDUguV36E_FnL": "Krótszy czas ładowania dla lepszych wrażeń z gry",
  "cJ9ot_IVA01sygSCEAroy": "Chroń swoją witrynę internetową",
  "cJmAp3DFTQidVLhp6PwZU": "Santiago, KL",
  "cNmcs6letMxAM2ZMOWLhS": "Udostępnij link",
  "cOnvmg11LGWyxEatZYrWt": "Elastyczne godziny",
  "cPpznBwOVqhCn2S8IsrCf": "Prosty",
  "cPuh7EgEB5bfRCBpeVioA": "Sofia, BG",
  "cQkiI_-5L_MlyxE33f11w": "co umożliwiło im skalowanie",
  "cSbtp8sH6sW9lDGR7FDj3": "Produkt",
  "cbHVRo3yt5KBxta4s1NE9": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "cfwydZE0uKFDCrfyAGVGD": "Dwa",
  "cgsmIBsHutY51x2SymkXr": "Serwer brzegowy to serwer używany jako część globalnej sieci CDN lub sieci brzegowej. \nZwykle serwer brzegowy to tylko jeden z setek serwerów zlokalizowanych na całym świecie, zlokalizowanych w bliskiej odległości od użytkownika końcowego.",
  "cgtBrsv9lAuQIDYMjpQiL": "Niezależnie od zmiany wprowadzonej przez firmę NZXT potrzebowali czegoś, co poradziłoby sobie z ruchem i nie miałoby wpływu na satysfakcję klienta.",
  "ckb1WnA3Cv-t1NXOR2AMD": "O Younity",
  "clYAYTqj82UHJoHFnPqKx": "Przechowywanie krawędziowe",
  "cmSb5BrgVWHiOhvZ5Yw2u": "Twoje problemy są naszymi problemami. \nNie tylko szukamy odpowiedzi na Twoje pytania; \nupewniamy się, że rozwiążemy problem. \nSuper Króliczki zawsze dokładają wszelkich starań, aby Twoje doświadczenie było jak najbardziej przyjemne. \nSkoncentruj się na tym, co robisz najlepiej, nie powstrzymując się od żadnych problemów!",
  "cpa89BoatqE7NdxxlcB3g": "Uwierzytelnianie tokenem, blokowanie geograficzne/IP",
  "cqhA2tcT6NsyIsEAgLf4Q": "Tradycyjny dostawca usług w chmurze",
  "cqoxLSSYJwhLrMwjNhevJ": "Trzymaj swoją markę w swoich rękach",
  "csCIFW8TY9zpb3yNL8fKY": "31 ms",
  "cuIb36AC5s1I2pOz8Ewfu": "Mając wizję umożliwienia ludziom odnalezienia spełnienia, Younity chciało przybliżyć szerszemu gronu odbiorców tematy takie jak samorozwój i zdrowie psychiczne. \nW 2015 roku Younity wyruszył w podróż jako firma internetowa, budując własną platformę duchowości i coachingu oraz organizując wydarzenia online, takie jak flow! \nszczyt mający na celu połączenie widzów z renomowaną siecią prelegentów i ekspertów.",
  "cvHPsOhIl4Z4snu0uMHrt": "Skorzystaj z zaawansowanych funkcji specjalnie dostosowanych do dostarczania wideo. \nZabezpiecz swoje strumienie, korzystając z ochrony Hotlink i uwierzytelniania tokenem.",
  "cve0abNN8TaZuoCttZ9Oj": "Zdalny",
  "d0riLfwxNjGrnKKqKHNav": "Ceny na poziomie przedsiębiorstwa",
  "d2MmrtaAOblk4P2E93XPQ": "Ucz się więcej",
  "d4Pe44itYVnHQfYKi7AhY": "Dostarcz pliki z magazynu Edge",
  "dABFAmVxXCVeQ1gF35CmS": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "dAZvjvGj23ivew10Sby0T": "Bagdad, IQ",
  "dDOql7MbgjflmgO_4bcfX": "Bezpłatne wyjście API",
  "dHE0rxLhyh-Z5sd14dTwZ": "Następna era inteligencji wideo.",
  "dNqiGl8bDzfG839_Skbto": "Zmniejsz współczynnik odrzuceń",
  "dQQ5XWkPUlsLhzTQ6eMHI": "poprzez przyspieszenie pobierania zasobów",
  "dQtaflIHc0DNBB_rRZLvH": "Średnie globalne opóźnienie poniżej 24 ms",
  "dYy8e05jPBTiAggAGwr_o": "Seattle, stan Waszyngton",
  "daN7xvfsczJ5Yvxs0gqg7": "Kuala Lumpur, MOJA",
  "ddlCZufTsX4BEKX3YzB2K": "Spraw, aby zarządzanie witryną internetową było proste dzięki łatwemu w użyciu menedżerowi stref, który po prostu działa.",
  "dfvRNQq2tqct5xE0F8AUm": "Los Angeles",
  "dmZDy1Yv8bwux9oDR4UWJ": "Elastyczne godziny",
  "dwuRKBJ6Uh5U06uWiqnbV": "Firma Parrot zdecydowała się skorzystać z CDN, ale jej wczesne próby były niezadowalające. \nTradycyjne sieci CDN były drogie i nieefektywne. \nNiektórzy nie byli w stanie przestrzegać RODO. \nFirma Parrot potrzebowała rozwiązania, które nie wiązałoby się z kosztownymi cenami dla przedsiębiorstw, a jednocześnie zapewniało bezpieczne, szybkie i wydajne pobieranie.",
  "e2FsI_4zv0oGjv7NURJlr": "GLOBALNE OPÓŹNIENIE",
  "e448_bsDJd45oNAUi1mYa": "Klienci klientów odczuwali nawet kilkuminutowe przestoje, dlatego firma OTT Solutions potrzebowała stabilnej sieci, która nie ulegnie awarii – nawet na minutę. \nInni dostawcy CDN nie zapewniali wystarczającej stabilności. \nFirma OTT Solutions potrzebowała kogoś, kto odciąży ją, więc przyjechali do Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Przejrzyste ceny",
  "eAVA4bTn_t_rfSDrnfsRZ": "Dotrzyj do szerszego grona odbiorców, usuwając bariery językowe dzięki automatycznym tłumaczeniom na maksymalnie 57 języków dostępnym za pomocą zaledwie kilku kliknięć.",
  "eBLy1K1_asDNo9-iiHBKq": "Dokumentacja produktu",
  "eC0dHR7aJhDviM_qLLSQJ": "„Gowaf okazał się bardzo niezawodnym dostawcą CDN z siedzibą w Europie i przestrzegającym rygorystycznych standardów prywatności. Zaufaliśmy mu, że zaopiekuje się bardzo krytycznym elementem naszej infrastruktury, który wymaga dużej poufności między nami a naszymi użytkownikami”.",
  "eG_WrM2CKsjUbpIz5COSI": "Nie daj się ugrzęznąć w powolnej, scentralizowanej pamięci masowej, która zapewnia dobrą wydajność tylko w jednym regionie. \nZapewnij prawdziwą globalną skalowalność dzięki Gowaf Stream. \nDzięki naszej replikowanej na całym świecie pamięci masowej możesz zapewnić wyjątkowe wrażenia niezależnie od tego, gdzie znajdują się Twoi użytkownicy.",
  "eHz3-F5sN77Xh5IBCxI0x": "Zmaksymalizuj swój rozwój i ekspansję bez obaw dzięki sieci 80 Tb/s.",
  "eKO6Lf0Oc_hA9qm-isL25": "Sprawdź, czy Twój certyfikat SSL jest poprawnie zainstalowany.",
  "eONm2SJHOGFv_2vSIKID6": "(średnia: sierpień 2023)",
  "eOwg7zhZbx3fnE0to7OTR": "Zoptymalizuj swoje obrazy i zminifikuj pliki CSS/JS, aby uzyskać maksymalną wydajność.",
  "eZQYGIi05MT2RTOFaHD6n": "Bliski Wschód",
  "eb_uUVoAWHDLff4bwkmfI": "Zachowaj ochronę, łagodząc ataki, zanim dotrą do Ciebie.",
  "eg6WqB1il3FiyqvR4Ha-9": "Dokumentacja produktu Gowaf DNS, przewodniki integracji i pomoc w rozwiązywaniu problemów.",
  "ejXQwYKfVk-_bANiskfSr": "Skorzystaj z błyskawicznej, globalnej sieci z cenami regionalnymi.",
  "enVaqi4U9IZqCus6YiWAH": "pracując z nimi 24 godziny na dobę, 7 dni w tygodniu podczas wydarzenia",
  "erW0t3H02SBTURpbilkJk": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "evMkvKr2bJapk17eEn-kI": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "exNQEWWBs2CoPXFgG2vVd": "„Znalezienie Gowaf CDN jest jak znalezienie kopalni złota! Czy to prawda?”",
  "eyR9BMltWEh2J6Ctm5Lht": "Następna generacja wydajności!",
  "f--l29ErsBRnGZ2u1ZOtE": "Buforowanie zoptymalizowane pod kątem multimediów",
  "f-6tbpEhtTR1Pns5rkLVI": "Zdalny",
  "f-_IELZFCmaPz_aNGdBw3": "Rozwiązania nowej generacji dla dzisiejszych problemów",
  "f0frDwUjeERXV8AmIQgpI": "Jacek",
  "f111RB0zi-UpLkgYrLF4y": "Aivaras Voveris",
  "f59kVHTIgFUHE_5kwrs6w": "Nadal jestem eksperymentalną sztuczną inteligencją, więc proszę, bądźcie dla mnie wyrozumiali, ale szybko się uczę i z czasem będę coraz lepszy!",
  "f9jKdZapbbi65Pm2x6Whh": "Udostępnij swoją witrynę szybciej niż kiedykolwiek wcześniej każdemu, gdziekolwiek i kiedykolwiek!",
  "f9jihTXqjExCV65PwD3kM": "Pamięć podręczna na zawsze",
  "fA9WzhA9_76w-PmbANH49": "Kieruj rozwojem i zarządzaniem flagową linią produktów Gowaf CDN, kierując stale rozwijającą się wizją ciągłego doskonalenia",
  "fFh40rslqc9LBQMg2BlIn": "Właściciel produktu (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "Zmniejsz rozmiary obrazów nawet o 80%, kompresując je do przyjaznego dla sieci i szybszego formatu WebP!",
  "fK9IpgL4Qms21DCPKmgQT": "O Eskimim",
  "fKO6FLOlVr7-hYsbUMaYL": "Wsparcie",
  "fN3_s1RDi3O4XirtJTvGO": "z produktami Gowaf",
  "fQ6eLjc_pSpmuoL6gtemc": "Rozproszona pamięć wideo",
  "fRPzo3xKmy7CN9FY6WWgz": "Elastyczne godziny",
  "fRdFfyFHIXit1g4MS3mtt": "Rozpocznij w mniej niż 5 minut i przenieś swoją obecność w Internecie na wyższy poziom.",
  "fVbQOInnRgflrAq9fIKVO": "Ochrona praw autorskich",
  "fXXI14XoIiBvkI7CcAnK_": "Benzoes",
  "fYXKTrDDI8kXJfmWohV25": "Płatne zwolnienie lekarskie",
  "f_R3P9HNP5ltE8ETwL4Ej": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "fb2mCvcpcC7_M-DK0hIt7": "Elastyczne ceny",
  "fbmZzb76944f7qay46lDB": "„Praca z zespołem gowaf.com to przyjemność! \nJeszcze zanim przeszliśmy na ich doskonałą sieć CDN, dodali kilka funkcji, których potrzebowaliśmy do przejścia. \nA potem tak szybko dodali nowe funkcje lub rozwiązali każdy nasz problem! \nPrawdziwy długoterminowy partner, którego naprawdę doceniamy!”",
  "feQGdTJI4u6AoECQxK1bI": "Uwierzytelnianie tokenem",
  "fgYPbHczHgnELGGyRuZ0m": "Doświadczenie strony internetowej bez CDN",
  "fgkyC0-EEhCgpvgar57vu": "9,50 $ / strona internetowa",
  "fi8ZLqDrvP3x4xN9ChR-V": "Sieć poziomu 1",
  "fjLt025Xl02MMSD2wv3kv": "JAK TIMBO JIMBO SKALOWAŁ SWOJĄ GRĘ DO 4 MILIONÓW GRACZY",
  "fkr_7MxvaiKZwQhKdW8oi": "Mediolan, IT",
  "fkzR4SRMrVWeHbTtHrbxf": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "fld-WA-6KGqACqkeH0XmI": "pomiędzy Tomem",
  "fo8zJEBHTBRPYK6qdlVS-": "Timbo Jimbo również nie mógł pozwolić, aby przestoje ich spowolniły. \nAby wspierać użytkowników w wielu strefach czasowych, Timbo Jimbo musiał dystrybuować aktualizacje przez cały dzień, każdego dnia. \nPoprzedni CDN Timbo Jimbo kosztowałby tysiące dolarów dziennie, co spowodowałoby zatrzymanie Static Shift Racing, zanim w ogóle nabrało przyczepności.",
  "footer": {
    "footer1": {
      "btn": "Rozpocznij darmowy okres próbny",
      "content": "Doładuj swoje aplikacje internetowe i wyprzedź konkurencję.",
      "hint": "Karta kredytowa nie jest wymagana – pełna rejestracja w mniej niż 2 minuty.",
      "title": "Trwałe darmowe użycie"
    },
    "footer2": {
      "copyright": "2025 Wszelkie prawa zastrzeżone © Gowaf Way D.O.O.",
      "section1Content": "Pracujesz nad dużym projektem?  \nPozwól naszym ekspertom Ci pomóc.",
      "section1Title": "Duży ruch? \nPorozmawiaj z działem sprzedaży",
      "section2Content": "Śledź nas w mediach społecznościowych, aby otrzymywać specjalne promocje i ważne wiadomości.",
      "section2Title": "Bądź na bieżąco z Gowafem",
      "section3": "Spraw, by witryna była płynna!"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Zmaksymalizuj swój rozwój i ekspansję bez żadnych problemów dzięki sieci o przepustowości 150 Tb/s.",
  "fuv-tw4T52MSoUEp5UGF4": "Zobacz szczegóły cennika",
  "fwgcQUnEvELXfABOag3K2": "Johannesburg, ZA",
  "fz29n_i9nbI6u7Uoe5Tm1": "Tagowanie treści AI",
  "g0aCxm_SZzTIbiq5goK_X": "Podoba mi się, że wsparcie Gowaf CDN współpracuje z prawdziwymi ludźmi, na prawdziwym czacie, z szybkimi rozwiązaniami. \nWażne jest, aby wiedzieć, że problem przyjrzał się człowiekowi.",
  "g35Ihox3r2w9rN0CaqgD4": "CDN, czyli „sieć dostarczania treści”, to sieć serwerów (zwykle rozmieszczonych na całym świecie) używanych do dostarczania treści (takich jak filmy, zdjęcia i CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "g5if7890vWsiiEu2V3Mo5": "Podpisy i napisy",
  "g7GEGMogKYzk-eZWZZiWl": "Wyniki",
  "gA1Oi7TBKO-4ujLpW6N-e": "Pomożesz z interfejsem produktów Gowaf, zapewniając naszym klientom intuicyjny i sprawny dostęp do naszych rozwiązań.",
  "gBK3houTse0mdwSOSrAvJ": "Pomysł się narodził",
  "gC0bnOaoQXFL4E8IF81vN": "Średnie globalne opóźnienie",
  "gDMESIucrKAY1dP2SDmtw": "Nazwa Twojej firmy",
  "gEuc1uFeP_PSprdd06wor": "Obsługujesz więcej niż 1 PB miesięcznie?",
  "gKGDRGbI5hC7TAgjznT9G": "JAK NEXUS MODY POPRAWIŁY PRĘDKOŚĆ I STABILNOŚĆ POBIERANIA",
  "gKrLCdUTq2EBkuq0WyShW": "Cztery",
  "gLFFsTqpI-cI1tGW1LcXm": "Płać tylko za liczbę minut transkrypcji, bez minimalnych kosztów stałych.",
  "gPRVF-yX5CFb2MfF7erJ0": "Ochrona przed powodzią HTTP",
  "gXCpxTqfzNLZXGiJ8xq2A": "Zobacz, jak Gowaf pomógł innym firmom osiągnąć kolejny poziom!",
  "gZMN04hAzHGjyfnfHwY7U": "JAK REDD.TUBE WZROSŁO Z KILKU TYSIĘCY DO KILKA MILIONÓW UŻYTKOWNIKÓW",
  "g_tXejmNur2f2uDrDvSd-": "Zaufało nam 40 000 klientów na całym świecie",
  "ga01j1nE6tvo8kp0Q_qbj": "Dhaka, BD",
  "gbGnak1y9MVgoK2sQV6in": "Dynamiczne i zabawne środowisko",
  "gfkFHBhD3RNZl-4C31N2D": "Podczas gdy inne CDN oferowały ceny, które mogły zatrzymać grę, Gowaf był iskrą, której Timbo Jimbo potrzebował, aby rozpalić Static Shift Racing. \nGlobalna sieć Gowaf CDN, dysponująca wystarczającą liczbą punktów PoP, aby objąć zasięgiem każdy kontynent, zapewniła szybkie pobieranie każdemu i wszędzie.",
  "ggziNIgX5vxUd8flQ2dn0": "Pierwsze 500 TB",
  "ghWbE749_cSegdVCdoxbs": "Zostaną zebrane nazwa, wersja i agent użytkownika Twojej przeglądarki internetowej.",
  "gperqtLzRT_Xj_ANC6yYV": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Security, kierując stale rozwijającą się wizją",
  "gsD-z46GTyG83whKQkwuU": "Dlaczego sieci CDN były tak drogie, skoro infrastruktura sieciowa była tak przystępna cenowo? \nSieci CDN były albo rażąco zawyżone, albo nie działały, ale Dejan nie pozwolił, żeby to go powstrzymało. \nZawsze lubił wyzwania, a rozwiązanie było oczywiste.",
  "gx28gj_npWa5AjwLVYe3C": "Zmieniaj rozmiar, przycinaj, wyostrzaj i przekształcaj obrazy na bieżąco.",
  "gxNsdI2APtM7wsmyZZ04M": "Porównanie DRM",
  "gxZpkAWdQ53ujsKcAeARU": "Zaawansowane buforowanie",
  "gxwnkAVD7QfManHtzPKMl": "17 ms",
  "gzfSWwGIJzFT-bIUZoEtQ": "Eksplorator surowych dzienników",
  "h65iQSDjOfejf_nYJhAlA": "Zmniejszyć koszty",
  "h6dA06N7k-iQLuThPWBCm": "Korzystaj ze wszystkich naszych unikalnych funkcji bez żadnych dodatkowych opłat.",
  "hC-unQx-5bnwrQemWAq2h": "Natychmiastowe czyszczenie pamięci podręcznej",
  "hCERlwzgenWvSFo_eHfMu": "śr. \nodpowiedź",
  "hGQ0fw-RfyTC8zryyBqmx": "Docieraj do użytkowników dzięki bezpośredniej łączności lokalnej w całej Azji. \nGowaf jest umiejscowiony we wszystkich kluczowych ośrodkach, aby zapewniać niezrównane wyniki w regionie, w tym na rynkach wschodzących, dzięki strategicznym partnerstwom lokalnym.",
  "hJ3T-p3qQf7PgrqS___dW": "Opowiedz nam o swoim projekcie i o tym, jak gowaf.com może Ci pomóc.",
  "hLuaGmDFFCnuRTMGA2FxO": "Bezpłatny ruch do Gowaf CDN",
  "hMP2244AATW07Xill9Nnk": "Chroń się przed atakami DDoS. \nZapewnij bezbłędny czas pracy i nigdy więcej nie zepsuj się. \nDbamy o minimalizację DDoS, abyś mógł skupić się na swoim produkcie!",
  "hRh8DtkzLCT80okinhCXT": "Jako mały zespół Timbo Jimbo był pomijany przez innych dostawców CDN. \nGowaf umożliwił im rozpalenie ich pasji w projekcie. \nPo przejściu na króliczka Timbo Jimbo pobiegł na stronę główną App Store.",
  "hUH0ITeVjxgiPVk8N8WXq": "Do 80%",
  "hVZvyVFQZA1hXV83roW7e": "„Odbyliśmy szczyt flow! bez ani jednej skargi. Ogólnie rzecz biorąc, gowaf.com to po prostu bardzo kompletne rozwiązanie. Obsługa filmów z Gowaf jest niezwykle łatwa – nie potrzebujesz dużo szkolenia. \nbardzo usprawnione.”",
  "hZp5HvQYV-Fx5qU32tSN1": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "hdyE1v9Ss1JUbDZnHpuwb": "Skorzystaj z dwóch prostych cen typu „pay-as-you-go”, dostosowanych do każdego budżetu, już od 0,02 USD/GB.",
  "he4pY-_sfjylaV3hu4P5I": "Cześć!",
  "header": {
    "alert": {
      "btn": "Zarezerwuj spotkanie",
      "text": "Gowaf wybierają się do Broadcast Asia w Singapurze! \n- Przyjrzyjmy się Twojemu przyszłemu sukcesowi z Gowafem"
    },
    "getStarted": "Zaczynaj",
    "login": "Zaloguj sie",
    "menus": {
      "network": "Sieć",
      "pricing": "cennik",
      "products": "Produkty",
      "resources": "Zasoby",
      "solutions": "Rozwiązania"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Zapowiedź",
  "ho3vWZBdPW2C77v7qQ6Ht": "Zamień swoją grę w globalny sukces. \nDotrzyj do graczy na całym świecie dzięki 123 globalnym punktom PoP.",
  "hoDAtVVKhoKiddVIv643A": "Wsparcie",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "Masz dalsze pytania? \nPrzygotowaliśmy listę dodatkowych przydatnych informacji!",
        "title": "Często Zadawane Pytania"
      },
      "btn": "Dołącz do programu partnerskiego Gowaf",
      "content": "Pomóż nam się rozwijać i zarabiać pieniądze. \nPomagamy Ci uzyskać jak najwięcej skierowań dzięki zasobom do biblioteki globalnej kreatywnej, gotowej edukacji i magnesów wiodących.",
      "fotad1": {
        "btn": "Sprzedaż kontraktowa",
        "subTitle": "Pracujesz nad większym projektem?  \nPozwól, aby nasze Króliczki Ci pomogły!",
        "title": "Wyprzedź konkurencję!"
      },
      "fotad2": {
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Zapewnij bezpieczeństwo wideo o jeden krok do przodu!"
      },
      "hint": "Aby wziąć udział w programie, wymagane jest konto gowaf.com.",
      "listBtn": "Zdobądź swój kod partnerski",
      "mksubtitle": "Skorzystaj z gotowych materiałów marketingowych. \nWybierz z naszej obszernej biblioteki banerów reklamowych i znajdź idealny rozmiar dla siebie.",
      "mktitle": "Gotowe materiały marketingowe",
      "preTitle": "Program partnerski Gowaf",
      "title": "Dołącz do programu partnerskiego Gowaf i pomóż nam szybciej się rozwijać"
    },
    "ContactSales": {
      "btn": "Wyślij zapytanie",
      "content": "Opowiedz nam o swoim projekcie, a my skontaktujemy Cię z ekspertem CDN i przygotujemy dla Ciebie idealne rozwiązanie",
      "preTitle": "Skontaktuj się z działem sprzedaży",
      "title": "Porozmawiaj z ekspertem z Gowaf"
    },
    "Locations": "Lokalizacje krawędziowe",
    "NetworkCapacity": "Pojemność sieci",
    "ResetPassword": {
      "BacktoLog In": "Powrót do logowania",
      "loginbtn": "Zresetuj hasło",
      "subtitle": "Aby zresetować hasło, wpisz adres e-mail swojego konta gowaf.com.",
      "title": "Zresetuj hasło"
    },
    "SLA": {
      "content": "Za uroczym imieniem stoi wściekła bestia. \nDzięki redundancji na każdym kroku oferujemy stabilność na poziomie przedsiębiorstwa w naszej podstawowej infrastrukturze.",
      "preTitle": "Umowa dotycząca poziomu usług",
      "table": {
        "preTitle": "W przypadku, gdy miesięczna dostępność spadnie poniżej naszych gwarancji, Twoje konto będzie uprawnione do otrzymania kredytów SLA na podstawie miesięcznego wykorzystania.",
        "title": "Kredyty za awarię"
      },
      "title": "Zostań online.  \nNieważne co."
    },
    "SLAcontent1": "Platforma gowaf.com została zaprojektowana z myślą o wydajności i stabilności. \nNasz system wykorzystuje automatyczne leczenie i przełączanie awaryjne w przypadku awarii serwera, korzystając z wielu metod monitorowania czasu pracy i wydajności. \nCo więcej, nasz zespół pracuje przez całą dobę, aby zapobiegać i minimalizować wszelkie zakłócenia oraz zapewniać optymalną wydajność na całym świecie.",
    "SLAcontent2": "Wykorzystując redundantną architekturę i inteligentny routing BGP, osiągamy automatyczne przełączanie awaryjne dla naszego systemu DNS zarówno w przypadku awarii sprzętu lub sieci. \nMonitorujemy nasze serwery brzegowe PoP w czasie rzeczywistym, aby wykryć wszelkie problemy z siecią lub pogorszenie wydajności i inteligentnie obejść je.",
    "SupportHUB": {
      "subtitle": "Przewodniki, rozwiązywanie problemów i prośby o pomoc, które pomogą Ci rozpocząć korzystanie z gowaf.com.",
      "title": "Jak możemy ci pomóc?"
    },
    "avgWorldwideLatency": "Śr. \nOgólnoświatowe opóźnienie",
    "featuresContent1": "Doładuj swoje treści w prawdziwie globalnej skali.",
    "featuresContent2": "Poznaj przechowywanie gorących obiektów, replikowane na całym świecie.",
    "featuresContent3": "Przenieś dostarczanie wideo na wyższy poziom.",
    "featuresContent4": "Zoptymalizuj swoją witrynę jednym kliknięciem.",
    "featuresContent5": "Odblokuj prawdziwą moc DNS w całej swojej infrastrukturze.",
    "featuresContent6": "Maksymalizuj wydajność i skalowalność aplikacji.",
    "forgot": {
      "head": "Zwiększ swoją globalną dostawę w ramach",
      "loginbtn": "Utwórz konto",
      "signUp": "Zaloguj sie.",
      "subhead": "5 minut",
      "subheadlines": "Niezrównana wydajność bez kompromisów.",
      "subtitle": "Tylko 5 minut dzieli Cię od szybszej strony internetowej.",
      "tips": "Posiadasz już konto?",
      "title": "Zawsze wolne do użycia"
    },
    "guarantee": "Gwarancja dostępności na poziomie 99,99%.",
    "header": {
      "bottom": {
        "subTitle": "Nasze zaangażowanie w jakość zdobyło zaufanie wielu znanych marek w swoich branżach.",
        "title1": "Dołącz",
        "title2": "1 000 000",
        "title3": "strony internetowe już obsługiwane przez Gowaf",
        "weAreRated": "Jesteśmy oceniani",
        "weAreRated2": "4,8 na 5 na podstawie 600 recenzji"
      },
      "bottom1": {
        "subTitle": "Razem możemy stworzyć Internet, na który każdy zasługuje – niezależnie od tego, w którym miejscu na świecie się znajduje.",
        "title1": "Dołącz",
        "title2": "40 000",
        "title3": "klienci już dołączyli do nas w naszej misji",
        "weAreRated": "Jesteśmy oceniani",
        "weAreRated2": "4,8 na 5 na podstawie 700 recenzji"
      },
      "btn": "Zawsze wolne do użycia",
      "content": "Przyspiesz swoje treści dzięki naszym usługom nowej generacji CDN, Edge Storage i optymalizacji. \nGowaf sprawia, że ​​błyskawiczna wydajność w dowolnej skali jest łatwiejsza niż kiedykolwiek wcześniej.",
      "hint": "Konfiguracja w 5 minut. \nNie wymagamy karty kredytowej.",
      "title": "Globalna platforma dostarczania treści, która naprawdę skacze"
    },
    "home": {
      "SLAtitle1": "Infrastruktura nadmiarowa"
    },
    "join1": {
      "btn": "Zawsze wolne do użycia",
      "info1": {
        "content": "Wskocz do jednej z najszybszych globalnych sieci na świecie. \nZwiększ prędkość swojej witryny ponad jej ograniczenia i zapewnij odwiedzającym możliwie najlepsze doświadczenia. \nWydajność klasy korporacyjnej w najbardziej przystępnej cenie na rynku!",
        "title": "Niezwykłe wykonanie. \nZa każdym razem."
      },
      "subTitle": "Karta kredytowa nie jest wymagana — rozpocznij pracę za pomocą kilku kliknięć",
      "title": "Dołącz i zacznij skakać z prędkością światła"
    },
    "join2": {
      "subTitle1": "Jesteśmy oceniani",
      "subTitle3": "Znakomity 4,8",
      "subTitle4": "z 5 na",
      "subTitle5": "Zaufany pilot",
      "subTitle6": "- Na podstawie 600 recenzji",
      "title": "Dołącz do ponad 40 000 zadowolonych klientów"
    },
    "list1": {
      "title": "Pomogliśmy niesamowitym firmom szybciej się rozwijać!"
    },
    "list2": {
      "subTitle": "Doświadcz niezrównanej wydajności bez kompromisów.",
      "title": "Doskocz do krawędzi i nigdy nie oglądaj się za siebie"
    },
    "login": {
      "Forgot": "Zapomniałeś hasła?",
      "backtop": {
        "sub": "Fluffy!",
        "title1": "z którym rozmawiasz"
      },
      "divider": "Lub kontynuuj",
      "loginbtn": "Zaloguj sie",
      "signUp": "Zapisać się.",
      "subtitle": "Zaloguj się na konto Gowaf.",
      "tips": "Nie masz konta?",
      "title": "Witamy spowrotem!"
    },
    "monthlyAvailability": "Dostępność miesięczna",
    "outageTime": "Czas awarii",
    "requestsPerSecond": "Żądania na sekundę",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Spraw, aby Twoja witryna internetowa skakała jak Gowaf",
      "subTitle": "Rozwiązania nowej generacji. \nWydajność na wyższym poziomie.",
      "text0": "Zmień swoją witrynę ze ślimaka w gofa. \nZapewnij swoim użytkownikom najlepszą możliwą obsługę dzięki naszej globalnej usłudze CDN i optymalizatorowi. \nPrzyspiesz swoją witrynę i wyprzedź konkurencję.",
      "text1": "Doładuj swoją witrynę internetową",
      "text10": "Dynamiczne przetwarzanie obrazu",
      "text11": "Przekształć swoje obrazy. \nW locie.",
      "text12": "Zmieniaj rozmiar, przycinaj, wyostrzaj i przekształcaj obrazy na bieżąco dzięki ultraszybkiemu silnikowi przetwarzania Gowaf w 123 centrach danych na całym świecie. \nUprość rozwój",
      "text13": "Zoptymalizuj swoje obrazy",
      "text2": "Dostawa wideo",
      "text3": "Niezawodny CDN wideo, który naprawdę skacze",
      "text4": "Rozwiąż problemy związane z dostarczaniem wideo, łącząc transkodowanie, przechowywanie, bezpieczeństwo i odtwarzacz wideo w potężny, ale prosty pakiet. \nPrzesyłaj strumieniowo w dowolnym miejscu. \nBez buforowania!",
      "text5": "Niezapomniane wrażenia wideo",
      "text6": "dystrybucja oprogramowania",
      "text7": "Zapewniaj błyskawiczne pobieranie plików",
      "text8": "Zwiększ swoje pobieranie oprogramowania na całym świecie dzięki jednej z najszybszych sieci globalnych. \nDoświadcz wysokiej przepustowości, przybliżając swoje treści użytkownikom w dowolnym miejscu.",
      "text9": "Szybsze pobieranie",
      "title": "Zwiększ swoją obecność w Internecie",
      "websiteAcceleration": "Przyspieszenie strony internetowej"
    }
  },
  "hqmITDq9zew30HdH2fhos": "Uprościsz złożone koncepcje sieciowe, angażując artykuły Akademii Gowaf, pracując nad studiami przypadków i przewodnikami użytkownika dla naszego dashboardu.",
  "htWvYoJ1KV-NUsKCHXCSx": "Połącz Gowaf Optimizer z Perma-Cache, aby utrzymać niski poziom TTFB i wyeliminować opóźnienia dynamicznej transformacji obrazu spowalniające Twoje żądania. \nOptymalizuj i przekształcaj obrazy raz i trwale przechowuj je na krawędzi.\\nPołącz zalety wstępnie zoptymalizowanych obrazów z prostotą i mocą dynamicznej transformacji obrazów, aby wyprzedzić konkurencję.",
  "huW9ePnAVZHOK-rSCJYxJ": "Nierzadko zdarza się, że przeskoki w środku zgłaszają utratę pakietów przez routery, które są ustawione tak, aby tracić priorytety lub ignorować pakiety ICMP. \nZwykle zaleca się skupienie się przede wszystkim na utracie pakietów w ostatnim przeskoku miejsca docelowego, aby uzyskać dokładniejsze zrozumienie potencjalnego problemu.",
  "hw6EmgePUAUvvdMFoS2yc": "100 000 stref ściągania",
  "hwhw48dVM8CgDfWOy1Nlg": "Wsparcie 24/7",
  "hxHlxIC5DlozfTMF-GW6d": "Może się to wydawać niewiarygodne, ale w gowaf.com nasze Super Króliczki są gotowe i czekają, aby Ci pomóc 24 godziny na dobę, 7 dni w tygodniu. \nNie musisz się więc martwić częstym stukaniem palcami i oczekiwaniem na rozwiązanie problemu. \nPracujemy przez całą dobę, aby zapewnić Ci jak największą przyjemność!",
  "hzu2xlUxnAmJHQUIzgx3m": "Elastyczne godziny",
  "i-Oum0134WeFacrakba43": "Konfigurowalne transkodowanie",
  "i5T2b0lykTBZnBm4dLBCE": "Elastyczne godziny",
  "i7uk3yBKo_5enPLWmc90Q": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "i9V_kONZoRE-BTWOnnPOV": "PoP oznacza punkt obecności i jest zwykle określany jako region, z którego działa firma lub usługa.",
  "iBkvbrOt1Rsmuz7owRarZ": "Ceny na poziomie przedsiębiorstwa",
  "iC0u_ZEzQliyyTzwBkRRA": "Limity sieci",
  "iEvrwBonVOIXORw6AqF-n": "Ustawienia bezpieczeństwa",
  "iLkw-MtVvaYcZPpvQZvCL": "Wszystkie funkcje dostępne za jedyne 1 USD miesięcznie.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "Zwiększ prędkość pobierania nawet 5 razy bez obciążania sieci!",
  "iUSK4ulKoV3_MuqG86T81": "Pierwsze kroki",
  "iUVBFtB7Ps4e56O1YDuzj": "(średnia: sierpień 2023)",
  "iisMyBRMbFLiIb2rqHGhc": "Zapewnij maksymalną wydajność w całej Ameryce Południowej i Łacińskiej dzięki najszybszej sieci w regionie. \nPołącz się bezpośrednio z większością głównych dostawców usług internetowych i udostępniaj swoje treści odwiedzającym w całym LATAM.",
  "ijlEWLgd26EspQzkP6OAy": "Nigdy więcej nie przepłacaj za dostarczanie treści. \nW Gowaf zawsze płacisz tylko za przepustowość, z której korzystasz i nic więcej. \nKoncentrujemy się na optymalizacji naszych kosztów i przekazywaniu oszczędności Tobie!",
  "inmAWNu-WZLXdwC3fs0Nw": "Zapytania standardowe (po 20 milionach)",
  "is4cEGRTs7H1BGTueHdfd": "Zaoszczędź do 80% na rozliczeniach za dostarczanie treści",
  "iyOwWAra_HaTi2BxHppvS": "Cena za 5 terabajtów",
  "j42QeAGrF16q_Bo5RiXYf": "Powstrzymaj witryny stron trzecich przed kradzieżą treści i marnowaniem przepustowości.",
  "j4OnIsGBjni-Zj1b8rug5": "Dokumentacja produktu Gowaf DNS, przewodniki integracji i pomoc w rozwiązywaniu problemów.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Doświadcz wysokiej przepustowości i niezawodnego pobierania.",
  "jA-hkYt5VFFOCE5QcKI25": "Absolutnie wspaniałe! \nŁatwy w konfiguracji za pomocą zaledwie kilku kliknięć... Świetna ogólna wydajność i bardzo tania. \nNajbardziej podoba mi się łatwość instalacji certyfikatu SSL dla niestandardowej nazwy hosta, która zajmuje około 2 kliknięć. \nUżywam go od ponad roku i nie mogę nic powiedzieć.",
  "jFXbLUVdmqNta6UUzUrN3": "Każda historia, niezależnie od tego, czy jest mała, czy duża, ma swój początek. \nChociaż nasza wizja zmieniała się i rozwijała, nasze początki były dość skromne. \nTo, co się nie zmieniło, to nasze zaangażowanie w skupianie się na rozwiązywaniu problemów i stawianie klienta zawsze na pierwszym miejscu od momentu rejestracji.",
  "jFljO5tXwK84zrW6Zl5Hl": "Połącz się bezpośrednio ze swoimi użytkownikami za pośrednictwem ponad 3000 dostawców usług internetowych i 14 dostawców usług tranzytowych poziomu 1. \nGdziekolwiek.",
  "jMfQx3y3LOBEFHPXQRI4m": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "jPGUk_KPaq6pxAhRiGzLb": "Wkrótce",
  "jQDZ5OEAJiY17zjnuoh1z": "Brak opłat za API",
  "jSTY3_tI4giT7AR0Az9VL": "Dodaj rozdziały wideo do swoich filmów, aby umożliwić widzom łatwiejsze poruszanie się po filmie.",
  "jSnXDVst51v5GCuXQCCga": "Dostosuj swoje sterowanie",
  "jU6QKNdUlNbquMPR0n8qQ": "Przepływ pracy",
  "jVeMX9pkfoy5viBLc4Mey": "Jak działa Traceroute?",
  "jX2VH-xj0sza5eQJ7y2X0": "Sieć standardowa",
  "jX5LZ6XxhnV4vv5TmMn7F": "Boston, MA",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>Jak dotąd omawiane zalety sieci CDN pochodzą od użytkowników. \nZ perspektywy właściciela witryny internetowej, poza zapewnianiem użytkownikowi końcowemu znacznie lepszych wrażeń, CDN pomaga także obniżyć całkowity koszt dostarczania treści.</p><br/><p>W przypadku bardzo popularnych witryn internetowych przepustowość \nna serwerze pochodzenia jest poważnym wydatkiem. \nSerwer początkowy nie zużywa tak dużej przepustowości, ponieważ większość treści dostarczanych użytkownikom końcowym wykorzystuje przepustowość serwerów brzegowych. \nZmniejsza to koszt przepustowości na serwerze źródłowym, który wykorzystuje znacznie mniejszą przepustowość do dostarczania treści do serwerów brzegowych (zwykle jednorazowo). \nDlatego też, korzystając z CDN, popularna witryna internetowa może obsłużyć tę samą liczbę użytkowników przy niższych kosztach.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Rozpisać",
  "jb5YJf46ylwCFTOU61MzN": "Garry",
  "jfz7nyYwHDI2EGBQSfYaI": "123 punkty PoP",
  "jheNHTub91P5E0UJWfwm-": "Zwiększ bezpieczeństwo, chroń swoje treści i eliminuj luki w zabezpieczeniach.",
  "jkcHtT_P2vCOwQT8Vlf0F": "Dzięki naszemu wsparciu konfiguracja nie mogła być łatwiejsza. \nNasz Super Gowaf wkroczył w rolę zaufanych drugich pilotów Timbo Jimbo, kierując ich do sukcesu, udzielając szybkich i dokładnych odpowiedzi, gdy ich potrzebowali. \nTimbo Jimbo otrzymał odpowiedzi na większość pytań tego samego dnia, w którym je zadał!",
  "jrYy7qwj6Tfq0UtL2nMNH": "Wyeliminuj wysokie opłaty za transkrypcję i zacznij korzystać z Gowaf AI w prostych i przystępnych cenach. \nDoskonałe rozwiązanie, które skaluje się wraz z rozmiarem projektu.",
  "ju7fVO9CBu5am-4YNfjwV": "Zmaksymalizuj swój rozwój i dostawy w całej Europie.",
  "julCA-wYBln_3hd-CXD1x": "Firma",
  "jvLkZLwjU3jPlXslzXfTm": "Dostarczaj treści z maksymalną szybkością i minimalnymi opóźnieniami dzięki serwerom NVMe i SSD.",
  "jwjvPYxK3dMuRy-sMe-AW": "Gowaf",
  "jx6tFd_tV5nF-VP0gfHQg": "Dokumentacja produktu",
  "jzz1oz2BWMQ-4-nm7UZRj": "Unikanie fałszywych pozytywów",
  "k5ndsst-Dyj30Jx6Xss2z": "Od 0,005 USD/GB",
  "k87RIg1w395pAkWqCOFl9": "Londyn, Wielka Brytania",
  "kAUNYcdfQ-HEZ42DgvLPK": "Autor treści technicznych",
  "kGU9I5u8KwkuvxDXvxlxh": "Osiągnij nawet o 30% lepszy współczynnik trafień w pamięci podręcznej i ogromny wzrost globalnej wydajności dzięki zoptymalizowanemu routingowi w oparciu o konkretną treść. \nZmniejsz liczbę żądań MISS w pamięci podręcznej, które niszczą wydajność i wyprzedź konkurencję.",
  "kGzTygEzY2AGcGf75B382": "Jeśli się wahasz. \nnie.",
  "kN1TL2KcE9XmgrplmdlY0": "La Paz, BO",
  "kP82qDeKyi_SEC_IX50jX": "Przeskakuj płynniej dzięki monitorowaniu zagrożeń w czasie rzeczywistym",
  "kPm7Bf_ES93flFpvYcHIU": "Szukasz szybkich informacji? \nSprawdź nasze często zadawane pytania.",
  "kQd1as9FW2A_dIkoxTXvl": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "kSO101FnARb7zC9M8weZj": "w różnych regionach świata",
  "kUFe0IgTpCkKimCQguFnt": "Frankfurt, DE",
  "k_RztUth-JCSMuaEO-iN6": "Nie lubisz pracować rano? \nWybierz swój własny harmonogram pracy.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Bezpłatne szyfrowanie SSL",
  "kaxylTM8WsnZRDAo-y4U8": "zasilany przez sieć szkieletową 120 PoP i 80 Tbps",
  "kcvRkBuOq5CgaWZ0Yo01Z": "Nie mówimy tylko o wydajności. \nPokazujemy to. \nSieć Gowaf oferuje niezrównaną wydajność przy średnim globalnym opóźnieniu poniżej 29 ms. \nZapomnij o planach korporacyjnych. \nDzięki gowaf.com Twoje aplikacje internetowe będą działać z prędkością światła, niezależnie od skali.",
  "keltIF1Ff--W9BkdZlY8T": "Niższe koszty",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Niesamowita wydajność i niezrównana niezawodność",
  "kmPbeiV65cWBGJfnUzfYc": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "komvpj_RETkhoTQKkQmXu": "Zmniejsz rozmiar obrazu o 80%.",
  "kq75-qn-tLF5pB0G9eyBO": "Pojedynczy region",
  "ku6UdeyhcsiarrIkFc3f3": "JAK NZXT POPRAWIŁO WDRAŻANIE AKTUALIZACJI I OSZCZĘDNOŚCI NA KOSZTACH",
  "kufRUYxQfJ8LDSbtIUj0U": "Właściciel produktu (strumień)",
  "kyggGLh_obHBlYhVPVreP": "Fortaleza, BR",
  "kz_olIZJA3H_BxQwOsp6I": "Więcej",
  "l4_VWVit0HbCJ8_VAWsXA": "Łącze w górę na serwer",
  "l5k01Kb9lhN02YXSLoGUB": "Właściciel produktu (obliczenia)",
  "l5wrlIvNDzGR3rHtnPIsa": "Zaskoczyliśmy ParrotSec szybszą obsługą na jednym serwerze Gowaf, niż zapewniała im poprzednia sieć CDN na sześciu. \nZa ułamek ceny. \nGłówni dostawcy nie obsługiwali ParrotSec, więc Gowaf wkroczył, aby wypełnić lukę.",
  "l9qU9TsB8CKdnpb13l9qH": "Ponieważ Valnet opracowywał własną platformę wideo, potrzebował rozwiązania, które można było szybko zintegrować w konkurencyjnym tempie. \nPotrzebowali także szybkiego dostępu do wskaźników wykorzystania danych, aby móc określić swoją ekspansję. \nPo krótkich poszukiwaniach oczywistym wyborem był Gowaf.",
  "lD6U3-uAkDFt3ymkcvcrh": "Podpisuj prośby, aby kontrolować, kto, gdzie i jak długo może uzyskać dostęp do Twoich treści.",
  "lHTcAZ9EI0arXqM5tjLj5": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "lHyG0f_acNtivER5KyJpS": "Dwa regiony",
  "lIBFTjyWzmFbn_MBbs1A0": "Korzyści i korzyści na kilka dni",
  "lJl0QI7eX_BllaCA0IroX": "Zgłoś nielegalne lub niewłaściwe treści.",
  "lTyq24tSCXSUkFKctoVGu": "Dokładnie transkrypuj spotkania oraz generuj podsumowania i tytuły, aby szybko kategoryzować i rejestrować spotkania, które pomogą zespołom odnieść sukces.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Dostarczaj cennych informacji biznesowych lub poprawiaj komfort użytkowania.",
  "lYTI9iwOrL8Ts4dK-amOY": "Atlanta, GA",
  "lfiZgrf5Ccl-SnmcCEE07": "Właściciel produktu (bezpieczeństwo)",
  "lgtjhwhLuTTFTHuEFOa3f": "Raportowanie ruchu",
  "lh3qrnIWhbR4bVpFpsclu": "Głównym wyzwaniem stojącym przed Nexus Mods było dostarczanie plików do globalnej bazy użytkowników z odpowiednią szybkością. \nNajpierw zbudowali własną sieć CDN z 30 serwerami na całym świecie. \nJednak szybkość dostaw dla użytkowników w Australii, Azji Wschodniej i Ameryce Południowej była niska, w związku z czym regularnie otrzymywali oni skargi.",
  "llPaodyWXzkjGvbc1-gXM": "Resetowanie",
  "lnilk-DDa1Ciyd6-c291I": "Jesteśmy mili i staramy się czynić świat lepszym miejscem.",
  "lq666rjg-5md2YuG6MKRf": "Dzięki automatycznej, zawsze włączonej ochronie możesz przeprowadzić ataki w mniej niż 10 sekund, zanim w ogóle się rozpoczną.",
  "lqFko52fLNCkNwZV-lLa9": "Brasilia, BR",
  "lsaSRAESuNk_Ad20attKx": "Efektywnie dostarczaj treści dzięki automatycznym optymalizacjom buforowania, które zapewniają najbardziej efektywną dystrybucję danych na całym świecie.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Zintegruj CDN ze swoją aplikacją internetową i zwiększ prędkość. \nPotrzebujesz cześć? \nSkontaktuj się z naszymi Super Króliczkami.",
  "lts6C5IiKQaFaZSJrNPlH": "Szybkość trafień w pamięci podręcznej",
  "m3PJqjKlrrExPCI9ZiHl8": "Zmniejsz złożoność przetwarzania wideo i zarządzania wieloma interfejsami API dzięki kompleksowemu systemowi, który po prostu działa.",
  "m3R2gqfe2IIcK-MlTzmEe": "Mapowanie domeny",
  "m5pxn1FDItnXoxvGNYwTV": "Zapewniaj wyższe współczynniki trafień w pamięci podręcznej dla małych i dużych plików dzięki sieci CDN zoptymalizowanej pod kątem wydajnego buforowania.",
  "m85X8soxbmu_pu5GECdIj": "pierwsza odpowiedź",
  "m9YUmb15Sk1YKvKhphtXm": "Wsparcie",
  "mAzGzh4FHxXDbvPrH3ebz": "0,002 USD / GB",
  "mC_E6AGWntvPccYLCjx0U": "Funkcjonalność związana z bezpieczeństwem",
  "mOWw2v3WMQVt98uaQ8S05": "Studia przypadków Gowafa",
  "mOpARF2GkJ5m4TG-yNkdE": "Założyciel",
  "mRbmZDUtIGGlhHL3DYh4n": "Gromadzenie informacji i dokumentacji w celu maksymalnego uproszczenia konfiguracji.",
  "mSdyZsOF07JwdEoi5a592": "Lepsze prędkości pobierania",
  "mURYcgQh2niEUqdC3NKyj": "Marketing",
  "mUksG99JlGB8nhl1z4PB9": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "mWsYKvqZ10cqekcsra6eq": "Prawdziwa płatność zgodnie z rzeczywistym użyciem",
  "mXfERHmd0uc26vAOFwL8o": "650 miliardów",
  "mYvpozfrPGJDMf7G6clS0": "Kontroler SSL",
  "mmAl-_o2i76I7CEN1c-D9": "Uszczęśliwienie Cię jest naszym priorytetem",
  "mp0dUZFG6uyPEsUofdQGZ": "Chroń się przed wszelkimi atakami dzięki najnowocześniejszym zabezpieczeniom łagodzącym DoS.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Aleks",
  "mtuiKcuwXGCRESx4B2m-v": "Właściciel produktu (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "Zbudować prawdziwie globalną sieć napędzaną ciągłymi innowacjami, która pomaga firmom wyprzedzać, a programistom tworzyć Internet jutra.",
  "mw0Pjkb-bP6bQH3I59nt9": "Elastyczne godziny",
  "mwe3clv8fPIAfnPLGkvgG": "Przynieś i zintegruj własny odtwarzacz zewnętrzny",
  "mynwnkq_X-2RRXo531CID": "Obniżenie kosztów dostawy wideo było dla Valnet koniecznością, dlatego opracowaliśmy dwupoziomowy model cenowy, który miał sens dla ich działalności. \nDodatkowo statystyki naszego panelu ułatwiły śledzenie wykorzystania przepustowości – bez konieczności dzwonienia do przedstawiciela. \nNa koniec, jak zwykle, nasz Super Gowaf był z nami, aby w każdej chwili wesprzeć Valneta.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Światowa mediana – im niższa, tym lepsza)",
  "n4ElwMAm01r-ilRQAD3cY": "Skorzystaj z zaawansowanych funkcji kontrolnych, aby zachować pełną kontrolę nad dostępem do swoich treści.",
  "n4M6S0vrjMWerjayKihSn": "Skonfiguruj limity czasu odpowiedzi",
  "n5JKplN_j3qilT03prTA7": "Elastyczne godziny",
  "n9PeQRJ-8iY0KnSyq2O3O": "Utrzymuj swoją markę w centrum uwagi na każdym etapie swojej obecności w Internecie. \nZ łatwością skonfiguruj niestandardowe serwery nazw we własnej domenie niestandardowej za pomocą zaledwie kilku kliknięć i bez dodatkowych kosztów. \nOdblokuj wewnętrzne delegacje, aby uzyskać korzyści administracyjne bez zarządzania siecią.",
  "nEOHAHwLSsGi0mc3bkQcf": "Upewnij się, że Twoje pełnowymiarowe obrazy pozostają bezpieczne i chronione dzięki automatycznemu znakowaniu wodnemu, uwierzytelnianiu tokenem i klasom obrazów. \nWyświetlaj tylko te formaty, które chcesz, bez skomplikowanych zabezpieczeń i uprawnień sieciowych.\\nWyprzedź konkurencję, korzystając z solidnych zabezpieczeń Gowaf Optimizer, które możesz skonfigurować kilkoma kliknięciami.",
  "nFU7aNLJGX1L2St2iXwTJ": "Zarobione saldo możesz wypłacić w dowolnym momencie na swoje konto gowaf.com.",
  "nH_CSdx1bvsnNVFWOQp05": "Zaczynając od 99 dolarów",
  "nIplQ4i_lTFLgIdHFOOze": "Uzyskaj pełną kontrolę nad połączeniem Origin, konfigurując czas oczekiwania gowaf.com na odpowiedź, zanim się podda. \nW razie potrzeby awaria może nastąpić szybciej lub poczekać do 60 sekund lub dłużej, aby dopasować ją do potrzeb aplikacji.",
  "nJlk9_nyC4gHonEJrtCR0": "Perth, Australia",
  "nKW0THu6D57T52EAqvke4": "Dyrektor ds. transmisji strumieniowej w OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Chroń się przed wszelkimi atakami dzięki najnowocześniejszym zabezpieczeniom łagodzącym ataki DDoS.",
  "nRxYFgMpgySnjJuVMyond": "Inżynier sztabowy",
  "nYCZb0lCdzb5yUsSZElVI": "Uzyskaj pełny wgląd w swój ruch dzięki mapie monitorowania na żywo, statystykom w czasie rzeczywistym, pełnemu rejestrowaniu i narzędziom do raportowania. \nPolyfll pomaga wykryć wąskie gardła, problemy z łącznością lub serwerem i zapewnić płynne działanie infrastruktury przez cały czas.",
  "nYJNSNRIVYxSaEg_YMUFR": "Otwarto pierwsze biuro w Gowaf",
  "nationalFlag": {
    "continentName1": "Ameryka północna",
    "continentName2": "Europa",
    "continentName3": "Azja",
    "continentName4": "Oceania",
    "continentName5": "Ameryka Południowa"
  },
  "nbE_5Qve4xjPx676aWVrn": "Wskaźniki wydajności",
  "network": {
    "WebTools": {
      "DNSLookup": {
        "subtitle": "Wprowadź adres URL swojego pliku lub witryny internetowej, aby przetestować połączenie z sieci gowaf.com do swojego serwera.",
        "title": "Test wyszukiwania DNS"
      },
      "DiagnosticReport": {
        "btn": "Uruchom raport diagnostyczny",
        "subtitle": "Raport diagnostyczny będzie zbierał szczegółowe informacje o Twojej przeglądarce, Internecie i konfiguracji DNS, które można wykorzystać do testowania łączności i rozwiązywania problemów.",
        "title": "Raport diagnostyczny"
      },
      "OtherTools": {
        "subtitle": "Sprawdzanie SSL, wyszukiwanie GeoIP i wiele więcej!",
        "title": "Inne narzędzia"
      },
      "Traceroute": {
        "Average": "Przeciętny",
        "Best": "To, co najlepsze",
        "Host": "Gospodarz",
        "PacketLoss": "Utrata pakietów",
        "Worst": "Najgorszy",
        "title": "Globalny test Traceroute"
      },
      "bennerSubTitle": "Narzędzia, które pomogą Ci zoptymalizować i rozpocząć korzystanie z gowaf.com oraz przeprowadzić testy i diagnostykę sieci z ponad 120 lokalizacji na całym świecie.",
      "bennerTitle": "Globalne narzędzia diagnostyczne sieci"
    },
    "breadCrumbs": {
      "DNSLookup": "Wyszukiwanie DNS",
      "DiagnosticReport": "Raport diagnostyczny",
      "HTTPTest": "Test HTTP",
      "LatencyTest": "Test opóźnienia",
      "OtherTools": "Inne narzędzia",
      "Traceroute": "Tracerout",
      "WebTools": "Narzędzia internetowe",
      "ddosProtection": "Ochrona DDoS",
      "overview": "Przegląd",
      "parent": "Sieć",
      "smartEdge": "SmartEdge™"
    },
    "ddos": {
      "header": {
        "btn": "Trwałe darmowe użycie",
        "content": "Chroń swoją witrynę przed atakami DDoS. \nZapewnij bezbłędny czas pracy i nigdy więcej nie zepsuj się. \nDbamy o ochronę DDoS, abyś mógł skupić się na swoim produkcie!",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "Ochrona DDoS",
        "title": "Ochrona DDoS w standardzie"
      },
      "protectAtEdge": {
        "subTitle": "Zawsze bądź chroniony, łagodząc ataki, zanim dotrą one do Twoich serwerów, dzięki Edge AI.",
        "title": "Ochrona DDoS na brzegu sieci"
      },
      "stayProtectAlways": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Skoncentruj się na swoim produkcie, a my zadbamy o Twoje bezpieczeństwo.",
        "title": "Bądź chroniony. \nZawsze!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Skorzystaj z globalnej sieci obejmującej 6 kontynentów i 77 krajów.",
        "title": "Twoi użytkownicy są w zasięgu ręki"
      },
      "hop": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Wskocz do najszybszej globalnej sieci CDN"
      },
      "title0": "Sieć CDN Gowafa",
      "title1": "150 Tbps na wyciągnięcie ręki",
      "title2": "Doładuj swoje treści dzięki jednej z najszybszych sieci na świecie."
    },
    "smartEdge": {
      "header": {
        "btn": "Trwałe darmowe użycie",
        "content": "Chroń swoją witrynę przed atakami DDoS. \nZapewnij bezbłędny czas pracy i nigdy więcej nie zepsuj się. \nDbamy o ochronę DDoS, abyś mógł skupić się na swoim produkcie!",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "Ochrona DDoS",
        "title": "Ochrona DDoS w standardzie"
      },
      "onProblem": {
        "content": "Tradycyjnie sieci CDN będą kierować użytkowników przy użyciu pojedynczej konfiguracji routingu, która nie zawsze jest optymalna. \nSmartEdge™ łączy wstępnie ustawioną konfigurację globalną z automatycznymi wskaźnikami wydajności, aby inteligentnie wybierać pomiędzy routingiem anycast, GeoDNS i routingiem opartym na opóźnieniu dla każdego regionu, aby zmaksymalizować wydajność i jakość routingu dla konkretnego przypadku użycia.",
        "title": "Jeden problem. \nJeden system routingu."
      }
    }
  },
  "notification": {
    "content": "Sprawdź dostępne stanowiska!",
    "title": "Zatrudniamy!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf DNS, kierując stale rozwijającą się wizją.",
  "nu0OPuoV5iaFC6q7AJwlx": "Włącz i wyłącz regiony jednym kliknięciem.",
  "nwKVtAfLhgvsDIimpKg3T": "Nieograniczone żądania",
  "o-q_TlCZQu4CpJvqCC3-W": "Do 5x szybsza strona internetowa",
  "o1qj1S86eYu-XL2sCXPEy": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Security, kierując stale rozwijającą się wizją",
  "o2P3yje9GF8ryOc_Hak9g": "100 tys. - 500 tys.:",
  "o2la-S4kDY-DUJybo0gJT": "Dodaj rozdziały wideo do swoich filmów, aby umożliwić widzom łatwiejsze poruszanie się po filmie.",
  "o31B7b4NNUNHnI2x9Rmbx": "„Wypróbuj je i używaj. To bardzo, bardzo proste: potrzebujesz CDN, korzystasz z CDN. Ceny i jakość są na najwyższym poziomie – zdecydowanie również to polecam.”",
  "o4WB5pqJqswsZQhERQQP7": "Przechowuj zoptymalizowane pliki",
  "o5e05T9j9npme5dHIUgBK": "Przestań tracić przychody na rzecz użytkowników pobierających i udostępniających Twoje treści. \nPrzenieś swoją strategię ochrony na wyższy poziom dzięki systemowi z wieloma DRM klasy korporacyjnej. \nZapobiegaj pobieraniu, nagrywaniu ekranu, a nawet zrzutom ekranu. \nZredukuj koszty i czas programowania dzięki uproszczonemu przepływowi pracy.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Regiony globalne",
  "oA9cFHyN3cFk9QpCAIEOD": "Narodził się pomysł Gowaf CDN",
  "oAVeJUoozm27Mqfjuc9fN": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "oD5Y2vqdvnUmTM8UW_LO6": "Żądanie nigdy nie trafia na Twój serwer.",
  "oGrB9Q0hGS9VMkhgRiYnl": "Aby te fajne, niestandardowe platformy do gier działały płynnie i bez opóźnień, NZXT udostępnia użytkownikom na całym świecie comiesięczne aktualizacje oprogramowania. \nWdrożenia te stały się drogie w ramach starej sieci CDN. \nNZXT musiało wdrożyć 30–100 megabajtów danych na instalatora. \nOznaczało to ponad 30 terabajtów danych miesięcznie.",
  "oHyyxzj2TsYqF8hW35jd7": "Ochrona pochodzenia",
  "oI3sbZm9bx5fkanZ1lvkR": "Od 0,01 USD/GB",
  "oOcj1Ca84Rsd-zzH0abkT": "Konwertować",
  "oQX7kR4FWTBkisi10MGby": "Zwiększ niezawodność dzięki automatycznemu przełączaniu awaryjnemu regionu",
  "oS8i8X6PgBlY6DHf6uVzZ": "Skorzystaj z bezpłatnego certyfikatu SSL za pomocą jednego kliknięcia przycisku.",
  "oTHizvnPwIx-Rvn0PeZYt": "Październik 2015",
  "oYJ0eVjz48Lg1gV1tYEj4": "Pełne surowe rejestrowanie",
  "oYfDZVf96qjgDq_XtJx0Z": "Trzymaj swoje treści na krawędzi, zbliż się do użytkowników i wyprzedź konkurencję.",
  "oYqLKTE5hrIW6QPnwdpiU": "Wykorzystaj wielowarstwowy system buforowania i nie pozwól, aby skoki ruchu wpływały na Twoją infrastrukturę.",
  "oajJxX0E9RApFezpSSP0M": "W przeciwieństwie do podobnych systemów operacyjnych, jest on dostarczany z preinstalowanymi narzędziami do kodowania i regularnie aktualizowany w celu obsługi popularnego oprogramowania. \nProjekt rozpoczął się w 2013 roku jako mały, domowy system operacyjny, ale szybko jego baza wzrosła do ponad 200 tysięcy użytkowników.",
  "ohid8KwORcR1vZawcZDM_": "SZYBSZY CZAS ŁADOWANIA",
  "oj7yQuZ4WMCFmyyZHFi4s": "Przechowujesz więcej niż 50 TB miesięcznie?",
  "ojyhj24VUb69E__9EGDZC": "Spraw, aby Twoje wrażenia z wirtualnej rzeczywistości były bezbłędne",
  "omNO2TsnfEgaY8K48FnL-": "Natychmiastowe czyszczenie pamięci podręcznej",
  "ooCSA30bIst8lrne1ovsq": "Najprostszy sposób na dynamiczne generowanie obrazów i dostarczanie ich bezpośrednio z CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "poprawa przechowywania, stabilności i\\npobierania zasobów ze źródła",
  "oq22UQUseGiPNR-h_P65R": "Singapur, SG",
  "ox63H4b0g7BmPkvezLtWP": "Dostarczanie zawartości",
  "oyP5qoWX82XybIYRofh2L": "Replikuj swoją bibliotekę multimediów na całym świecie dzięki naszej pamięci masowej w chmurze z replikacją geograficzną, aby uzyskać niespotykaną dotąd wydajność.",
  "oz-pRtpd3kGrQi7zgpi49": "Jak to działa?",
  "p0rk-NHUrQm2-Av3WKUBq": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf DNS, kierując stale rozwijającą się wizją.",
  "p1tYg4UQh4XIHQi_tNXs3": "Uwierzytelnianie tokenem, blokowanie geograficzne/IP",
  "p4-wHQVxn-9w4Nt-E1xJi": "Praca zdalna",
  "p6QBcvl_McVRkjzwr-PSx": "Wyszukiwanie GeolP",
  "p7eXDxo9kDlrKPRwHa0me": "Właściciel produktu (obliczenia)",
  "pAiKThha9IYFc4HD4yfJ0": "Mamy ambitną misję, która niesie ze sobą zestaw zabawnych i trudnych problemów do rozwiązania. \nTechnologia stale się zmienia i podąża za nią. Każdy dzień jest pełen nowych, ekscytujących wyzwań.",
  "pCFkrQeYZH4M39Xnr6YND": "Właściciel produktu (strumień)",
  "pEkzrY3d0QSsJo_B1JruS": "Odkrycie usługi",
  "pEuywjZWHT-XzK7eHCKE3": "Tomasz",
  "pJ_8Zv6cNrp6egWd9bhPb": "Rejestr",
  "pPQAfHkGbsdsxSvXQ84he": "Będziesz kierować rozwojem i zarządzaniem linią produktów Gowaf Edge Compute, kierując i rozwijając przyszłościową",
  "pQE8mFYkAXRGsbbz7PPL_": "Marketing",
  "pWyG81JLneSvfg99OFxPt": "Serwery zasilane dyskami SSD NVMe",
  "pbfeFCWooDtwysvAhfTV4": "Popraw SEO",
  "pcql_-TTF-ivY2f6kxnl5": "Zdalny",
  "peXjEx-4UeGmcETiqqvHY": "Popraw SEO",
  "pgzzkYeXmnRHksXr2ivIX": "Ochrona przed przeładowaniem",
  "ph07x1Ill1L7f67V-RYR1": "Ochrona wideo w przedsiębiorstwie. \nBez dodatkowych opłat.",
  "phM4efB08OzHKjyloS4GX": "Gry przeglądarkowe",
  "phOTUSZQIOZRGvIxbjvFd": "Zapewnij najlepsze wrażenia wideo.",
  "piKsTQ6gNo0W87KKmN9vl": "Ucz się więcej",
  "piQNR4pMIFzNe5HPsSMJW": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "pjO0SL6mKVQoWvd1QsWNv": "Poziom standardowy",
  "pjTHlPsa1vh-YZNwBSabl": "Czas ładowania witryny",
  "pjZMjBx6u_xLAT8zb09kd": "Strefa, adres URL",
  "plXKLZeIrUR0M6432ADUk": "Gry mobilne",
  "pnqmsWFq8GQ2yYJJIGpPF": "Tilen",
  "ppE5wlTXkXcl737cFB86U": "W JAKI SPOSÓB SAMSUNG FOOD WYKORZYSTAŁ 5-GWIAZDKOWĄ OPTYMALIZACJĘ OBRAZU",
  "pqxtDBY44jmwt1A5fsKqY": "Każdy dodatkowy Region",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi to dostawca usług AdTech po stronie podaży, który wyświetla reklamy odbiorcom na całym świecie. \nW ciągu kilku sekund dystrybuują setki tysięcy opcji żądań multimediów i określają, które reklamy mają być wyświetlane użytkownikom końcowym, gdy odwiedzają witrynę internetową.",
  "prdAbJNjQGWSz38n4TB26": "Nowe Delhi, IN",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Optymalizator",
      "overview": "Przegląd",
      "parent": "cennik",
      "storage": "Składowanie",
      "stream": "Strumień"
    },
    "cdn": {
      "calculator1": {
        "btn": "Zawsze wolne do użycia",
        "subTitle": "Wprowadź całkowity ruch wykorzystywany w każdym miesiącu, aby zobaczyć szacunkowe ceny.",
        "title": "Oblicz swój miesięczny rachunek"
      },
      "getInTouch": {
        "form": {
          "agree": "Przeczytałem i zgadzam się z Gowafem",
          "agreeLink": "Polityka prywatności",
          "btnSubmit": "Porozmawiajmy",
          "hint1": "Pracujesz nad dużym projektem?",
          "hint2": "Skontaktuj się ze sprzedażą!",
          "labelCompanyName": "Nazwa firmy",
          "labelEmail": "E-mail",
          "labelEstimatedTraffic": "Szacowany miesięczny ruch",
          "labelFirstName": "Imię",
          "labelLastName": "Nazwisko",
          "labelMessage": "Wiadomość",
          "labelPhone": "Telefon",
          "placeholderCompanyName": "Nazwa Twojej firmy",
          "placeholderEmail": "Wprowadź swój email",
          "placeholderEstimatedTraffic": "Nie wiem",
          "placeholderFirstName": "Twoje imię",
          "placeholderLastName": "Twoje nazwisko",
          "placeholderMessage": "Opowiedz nam o swoim projekcie i o tym, jak Gowaf może pomóc.",
          "placeholderPhone": "XXX-XXX-XXXXXX"
        },
        "subTitle": "Masz pytanie lub po prostu chcesz z nami porozmawiać? \nWypełnij formularz, a my skontaktujemy się z Tobą!",
        "title": "Skontaktuj się"
      },
      "header": {
        "content": "Wybierz jeden z dwóch prostych planów cenowych dostosowanych do każdego budżetu. \nSkaluj od kilku gigabajtów do setek petabajtów miesięcznie.",
        "preTitle": "Cennik CDN",
        "title": "W pełni elastyczne ceny CDN w trybie płatności zgodnie z rzeczywistym użyciem"
      },
      "hop": {
        "subTitle": "Zdobądź wszystkie narzędzia potrzebne do przeniesienia wydajności i bezpieczeństwa na wyższy poziom.",
        "title": "Skorzystaj z produktów Gowaf"
      },
      "supportPlan": {
        "content": {
          "btn": "Poznaj wsparcie Gowaf",
          "content": "Potrzebujesz zespołu dostępnego 24 godziny na dobę, 7 dni w tygodniu w przypadku aplikacji o znaczeniu krytycznym? \nSkorzystaj z naszego wsparcia dla przedsiębiorstw, które jest do Twojej dyspozycji 24 godziny na dobę, 7 dni w tygodniu w przypadku wszystkich zapytań, a nie tylko incydentów i problemów.",
          "list": {
            "title": "Co jest zawarte?"
          },
          "title": "Zawsze pod ręką"
        },
        "subTitle": "Fachowa usługa wsparcia dostosowana do Twoich potrzeb.",
        "title": "Plany wsparcia dla przedsiębiorstw"
      }
    },
    "dns": {
      "header": {
        "content": "Odblokuj prawdziwą moc DNS dzięki w pełni elastycznym i zaskakująco przystępnym cenom Pay As You Go.",
        "preTitle": "Ceny DNS Gowaf",
        "title": "Płać tylko za zapytania, z których korzystasz"
      }
    },
    "optimizer": {
      "header": {
        "content": "Skróć czas ładowania i zwiększ współczynniki konwersji za pomocą zaledwie kilku kliknięć, bez pisania ani jednej linii kodu.",
        "preTitle": "Ceny Optymalizatora Gowaf",
        "title": "Prosta i przystępna cena"
      }
    },
    "overview": {
      "header": {
        "content": "Proste i przystępne ceny w dowolnej skali. \nMinimum 1 USD miesięcznie.",
        "preTitle": "Ceny Gowafa",
        "title": "Używaj jak chcesz. \nPłać na bieżąco."
      },
      "saveMoney": {
        "hint": "Wydajność opiera się na niezależnych danych użytkowników ze świata rzeczywistego dostarczonych przez CDNPerf i cenach z publicznego wykazu dostawców z lipca 2022 r.",
        "subTitle": "Wydajność jest w naszym DNA. \nSzybkość to nasza pasja. \nPrzystępna cena to tylko zaleta.",
        "title": "Oszczędzać pieniądze. \nIdź szybciej."
      }
    },
    "storage": {
      "header": {
        "content": "Utrzymuj koszty na minimalnym poziomie. \nNigdy nie poświęcaj wydajności. \nNie są wymagane żadne zobowiązania.",
        "preTitle": "Ceny przechowywania w Gowaf",
        "title": "Zaskakująco przystępne"
      },
      "map": {
        "subTitle": "Przechowuj swoje treści tam, gdzie ich potrzebujesz, i wtedy, gdy ich potrzebujesz, aby uzyskać maksymalną wydajność i zgodność.",
        "title": "Globalna publiczność. \nMagazyn globalny."
      }
    },
    "stream": {
      "header": {
        "content": "Korzystaj z odtwarzacza wideo, transkodowania i wszystkich funkcji bezpieczeństwa całkowicie bezpłatnie. \nPłać tylko za ruch, z którego korzystasz!",
        "preTitle": "Ceny strumieniowe Gowaf",
        "title": "Uproszczone ceny. \nKoszt nawet 10 razy niższy."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "Dokumenty API",
        "overview": "Przegląd",
        "pricing": "cennik"
      },
      "multiDRM": {
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Skorzystaj z ultraszybkiej platformy DNS zaprojektowanej z myślą o obsłudze aplikacji nowej generacji. \nWykorzystując rekordy skryptowalne, Gowaf DNS pomaga odblokować prawdziwą moc DNS i przekształcić złożone problemy w proste rozwiązania.",
          "preTitle": "Gowaf DNS",
          "title": "Odblokuj prawdziwą moc"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al bezproblemowo integruje się z istniejącym przepływem pracy z filmami.",
          "title": "Generuj napisy jednym kliknięciem!"
        },
        "SupportPlan": {
          "btnText": "Poznaj wsparcie Gowaf",
          "btnsubText": "Koszt transkrypcji jest ustalany osobno dla każdego języka lub tłumaczenia.",
          "included": {
            "title": "Co jest zawarte?"
          }
        },
        "ad1": {
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj czas trwania.",
          "title": "Rozszerz swój zasięg wideo już teraz!"
        },
        "header": {
          "content": "Automatycznie wykrywaj i konwertuj mowę w swoich filmach na tekst. \nGeneruj podpisy i tłumaczenia w ponad 57 językach. \nRozszerz swój globalny zasięg i odkryj nowy poziom analiz wideo.",
          "preTitle": "Transkrypcja Al",
          "title": "Zamień swoje filmy w cenne spostrzeżenia"
        },
        "list1": {
          "subTitle": "Rozpocznij w ciągu kilku minut dzięki zawsze wolnemu okresowi próbnemu i prostym cenom płatności zgodnie z rzeczywistym użyciem.",
          "title": "Nieograniczone możliwości. \nW przystępnej cenie."
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Przejmij pełną kontrolę nad swoim DNS"
      },
      "breadCrumbs": {
        "AWS": "CloudFront AWS",
        "AfriceMiddleEast": "Afryka",
        "Asia": "Azja",
        "Australia": "Australia",
        "CDN77": "CDN77",
        "Europe": "Europa",
        "Latin_America": "Ameryka Łacińska",
        "North_America": "Ameryka północna",
        "apiDocs": "Dokumenty API",
        "cacheFly": "CacheFly",
        "cloudFlare": "CloudFlare",
        "comparison": "Porównanie",
        "dns": "DNS",
        "fastly": "Szybko",
        "features": "Cechy",
        "gowaf": "Gowaf CDN",
        "overview": "Przegląd",
        "parent": "CDN",
        "permaCache": "Stała pamięć podręczna",
        "regions": "Regiony",
        "safehop": "Bezpieczny hop",
        "vsakamai": "Akamai"
      },
      "comparison": {
        "ad2": {
          "content": "Wszystkie przetworzone obrazy są automatycznie optymalizowane za pomocą Gowaf Optimizer, aby zaoszczędzić koszty przepustowości. \nPopraw wydajność i zwiększ prędkość dostarczania, jednocześnie redukując koszty, dostarczając doskonale zoptymalizowane obrazy w odpowiednich rozmiarach i formacie WebP.",
          "title": "Zoptymalizowana dostawa. \nZoptymalizowane koszty."
        },
        "header": {
          "content": "Ciesz się wydajnością i funkcjami klasy korporacyjnej za ułamek ceny.",
          "subRightTitle": "alternatywny?",
          "subTitle": "Szukam najlepszych",
          "title": "Porównaj Gowaf vs"
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "Mówi się, że inżynierowie są tak dobrzy, jak ich narzędzia. \nNaszą misją jest dostarczanie najlepszych.",
          "title": "Wyobrażasz to sobie. \nPomożemy Ci go zbudować."
        },
        "header": {
          "content": "Poznaj zaawansowane funkcje Gowaf CDN, które pomogą Ci przenieść aplikacje internetowe na wyższy poziom. \ngowaf.com zapewnia wszystko, czego potrzebujesz, aby zwiększyć swoją obecność w Internecie i zapewnić bezpieczne i płynne działanie aplikacji internetowych przez cały czas.",
          "preTitle": "Funkcje CDN",
          "title": "CDN pełen zaawansowanych funkcji"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Usprawnij dostarczanie treści za pośrednictwem globalnej sieci dystrybucji dzięki niezrównanej szybkości, bezpieczeństwu i stabilności. \nZapewnij wyjątkową wydajność. \nWieczna prośba. \nZa każdym razem.",
          "title": "Nigdy więcej nie każ użytkownikowi czekać"
        },
        "ad1": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Wskocz do najszybszej globalnej sieci CDN"
        },
        "ad1_2": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Wskocz do najszybszej globalnej sieci CDN"
        },
        "connectDirectly": {
          "content": {
            "btn": "Poznaj naszego Super Gowafa",
            "content1": "Nie musisz już czekać na wsparcie, którego potrzebujesz właśnie teraz. \nJesteśmy tu dla Ciebie 24 godziny na dobę / dni w tygodniu, 365 dni w roku!",
            "content2": "Pracujesz nad większym projektem? \nSkorzystaj z dedykowanego zespołu wsparcia, który będzie dostępny do uzyskania bezpośredniej pomocy z4// w ramach własnej prywatnej pomocy Sack nannelbet i nigdy więcej nie czekaj!",
            "title1": "Super responsywny. \nCałą dobę.",
            "title2": "Bardzo uważny."
          },
          "subTitle": "Jedyne wsparcie, z którym będziesz chciał rozmawiać.",
          "title": "Połącz się bezpośrednio z Super Gowafem. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Skorzystaj z błyskawicznej, globalnej sieci dostarczania treści i wzmocnij swoją obecność w Internecie. Zapewnij każdemu spójne doświadczenie, niezależnie od tego, gdzie się znajduje!",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "Gowaf CDN",
          "title": "Wydajność jak nigdy dotąd"
        },
        "intuitivePanels": {
          "subTitle": "Poznaj nasz pulpit pełen zaawansowanych funkcji otoczonych fantastycznym doświadczeniem użytkownika.",
          "title": "Intuicyjny Panel Sterowania"
        },
        "map": {
          "subTitle": "Zmień globalną sieć ze 123 punktami PoP w swoją nową supermoc. \nDotrzyj do użytkowników w 24 ms lub mniej. \nNieważne, gdzie się znajdują.",
          "title": "Wystarczy przeskoczyć. \nZawsze."
        },
        "pricingSimplified": {
          "subTitle": "Trzymaj się z daleka od skomplikowanych planów cenowych. \nPłać tylko za przepustowość, z której korzystasz, korzystając z dwóch prostych planów cenowych typu pay-as-you-go, dostosowanych do każdego budżetu.",
          "title": "Cennik CDN. \nUproszczony."
        },
        "productsSuperCharge": {
          "subTitle": "Nie zadowalaj się tylko CDN Uzyskaj potężny ekosystem zaprojektowany, aby pomóc Ci szybciej przeskakiwać.",
          "title": "Zwiększ swoją obecność w Internecie"
        },
        "readyToHop": {
          "subTitle": "Tak mocny, jak potrzebujesz. \nTak proste, jak to tylko możliwe. \nZałóż konto w 3 prostych krokach.",
          "title": "Przygotuj się do skoku. \nW niecałe 5 minut."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej.",
          "title": "Pliki pamięci podręcznej Perma w CDN!"
        },
        "chart1": {
          "subTitle": "Obniż ruch w witrynie Origin nawet o 90% za pomocą jednego kliknięcia.",
          "title": "Zmniejsz ruch pochodzenia. \nZmniejsz miesięczne rachunki."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Trwale przechowuj swoje pliki na urządzeniu brzegowym dzięki Gowaf Storage, aby uzyskać 100% współczynnik HIT pamięci podręcznej. \nGwarantuj doskonałą wydajność przy każdym żądaniu i za każdym razem i unikaj wysokich rachunków za ruch początkowy.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "Stała pamięć podręczna CDN",
          "title": "Zachowaj pliki globalne. \nW każdym momencie."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Zmieniaj rozmiar, przycinaj, wyostrzaj i przekształcaj obrazy na bieżąco dzięki ultraszybkiemu silnikowi przetwarzania działającemu w 123 centrach danych na całym świecie. \nUprość programowanie i zoptymalizuj SEO, zmniejszając rozmiar obrazu nawet o 80%.",
          "preTitle": "Dynamiczne przetwarzanie obrazu",
          "title": "Przekształć swoje obrazy. \nW locie."
        },
        "verticalCarousel": {
          "btnText": "Przeczytaj dokumentację API",
          "subTitle": "Zredukuj złożoność zarządzania obrazami dzięki potężnemu interfejsowi API transformacji w locie.",
          "title": "Uprość rozwój. \nZmniejszyć koszty."
        }
      },
      "breadCrumbs": {
        "parent": "Optymalizator"
      },
      "overview": {
        "Boost": {
          "content": "Zoptymalizuj całą witrynę, aby poprawić jej stan i poprawić rankingi SEO. \nTreść może być najważniejsza, ale szybkie ładowanie, zoptymalizowane obrazy i zminimalizowany CSS",
          "title": "Zwiększ swoje SEO.  \nUzyskaj większy ruch."
        },
        "EasyPowerful": {
          "subTitle": "Zwiększ swoje dane dzięki płynnej globalnej replikacji, która po prostu działa.",
          "title": "Zoptymalizuj swoją witrynę. \nZa pomocą jednego kliknięcia."
        },
        "Minimize": {
          "content": "Zachwyć swoich klientów doskonałym doświadczeniem użytkownika i niezrównanym czasem ładowania witryny. \nMaksymalizuj współczynniki konwersji, jednocześnie znacznie zmniejszając koszty infrastruktury.",
          "content2": "Skorzystaj z wiodących w branży funkcji optymalizacyjnych, dzięki którym wyprzedzisz konkurencję i zmaksymalizujesz zwrot z inwestycji.",
          "title": "Zminimalizuj czas ładowania. \nMaksymalizuj swoje zyski."
        },
        "header": {
          "content": "Popraw wydajność swojej witryny i wygodę użytkownika. \nSkróć czas ładowania i zwiększ współczynniki konwersji za pomocą zaledwie kilku kliknięć. \nZacznij działać w mniej niż 5 minut, nie pisząc ani jednej linijki kodu.",
          "preTitle": "Gowaf Optimizer",
          "title": "Szybsza strona internetowa.  \nWykonane w prosty sposób."
        },
        "website": {
          "btn": "Zoptymalizuj swoją witrynę internetową",
          "btnSubtext": "* Koszty przepustowości CDN są naliczane osobno",
          "content": "Wyeliminuj drogie usługi optymalizacji i transformacji dzięki stałej cenie miesięcznej, niezależnie od skali ruchu. \nDoskonałe rozwiązanie dla projektów dowolnej wielkości.",
          "title": "/miesiąc na witrynę*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Najszybszy CDN w Afryce"
        },
        "exceptionalPerformance": {
          "content": "Zapewnij fantastyczne wrażenia dzięki 13 punktom sprzedaży w Afryce i na Bliskim Wschodzie.",
          "title": "Wyjątkowe przedstawienie. \nNa każdą prośbę. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "gowaf.com pomaga zapewnić spójne doświadczenia na całym świecie. \nDzięki lokalnej łączności w wielu krajach Afryki i Bliskiego Wschodu pomagamy Twoim klientom szybciej uzyskać dostęp do Twoich treści, niezależnie od tego, czy pochodzą z Kenii, czy z Kapsztadu.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "CDN Afryka",
          "title": "Minimalizuj opóźnienia. \n\nGdziekolwiek.Awalis."
        },
        "list1": {
          "subTitle": "Wyprzedź konkurencję technologiczną.",
          "title": "Wszystko, czego chcesz i wiele więcej"
        },
        "partnerList": {
          "subTitle": "Przestań iść na kompromis w kwestii jakości sieci. \nSkorzystaj z sieci premium z najlepszym tranzytem poziomu 1 zapewnianym przez wiodących przewoźników danych w Oceanii.",
          "title": "Wiodący przewoźnicy i partnerzy peeringowi"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Wskocz na"
        },
        "exceptionalPerformance": {
          "content": "Zapewnij fantastyczne wrażenia dzięki 21 punktom PoP w całej Azji. Dotrzyj do użytkowników w większości dużych miast w czasie krótszym niż 10 ms.",
          "title": "Wyjątkowe przedstawienie. \nNa każdą prośbę. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Docieraj do użytkowników dzięki bezpośredniej łączności lokalnej w całej Azji. \ngowaf.com jest umiejscowiony we wszystkich kluczowych ośrodkach, aby zapewnić niezrównaną wydajność w regionie, w tym na rynkach wschodzących, dzięki strategicznym partnerstwom lokalnym.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "CDN Azja",
          "title": "Dostarczaj bez zarzutu \n\ndoświadczenie w Azji"
        },
        "list1": {
          "subTitle": "Wyprzedź konkurencję technologiczną.",
          "title": "Wszystko, czego chcesz i wiele więcej"
        },
        "partnerList": {
          "subTitle": "Przestań iść na kompromis w kwestii jakości sieci. \nSkorzystaj z sieci premium, oferującej najwyższy poziom tranzytu 1, zapewnianego przez wiodących przewoźników danych w Azji.",
          "title": "Wiodący przewoźnicy i partnerzy peeringowi"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Wskocz z"
        },
        "exceptionalPerformance": {
          "content": "Zapewnij fantastyczne wrażenia dzięki 6 punktom PoP w Australii i Oceanii. Dotrzyj do użytkowników w większości dużych miast w czasie krótszym niż 10 ms.",
          "title": "Wyjątkowe przedstawienie. \nNa każdą prośbę. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Docieraj do użytkowników w całej Oceanii w ciągu milisekund za pośrednictwem lokalnie zbudowanej i zoptymalizowanej sieci anycast. gowaf.com, zlokalizowany w 6 kluczowych dużych miastach Australii i Nowej Zelandii, pomaga zapewnić wyjątkową wydajność dla każdego żądania.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "CDN Australia",
          "title": "Mały Kontynent. \n\nDuża wydajność."
        },
        "list1": {
          "subTitle": "Wyprzedź konkurencję technologiczną.",
          "title": "Wszystko, czego chcesz i wiele więcej"
        },
        "partnerList": {
          "subTitle": "Przestań iść na kompromis w kwestii jakości sieci. \nSkorzystaj z sieci premium z najlepszym tranzytem poziomu 1 zapewnianym przez wiodących przewoźników danych w Oceanii.",
          "title": "Wiodący przewoźnicy i partnerzy peeringowi"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Zwiększ swoje dane dzięki płynnej globalnej replikacji, która po prostu działa.",
          "title": "Magazyn obiektów zaprojektowany dla odbiorców na całym świecie"
        },
        "PricingTable": {
          "subtitle": "Utrzymuj koszty na minimalnym poziomie. \nNigdy nie poświęcaj wydajności. \nNie są wymagane żadne zobowiązania ani minimalne kwoty.",
          "title": "Zaskakująco przystępne"
        },
        "SaveMoney": {
          "hint": "Testowano w 14 lokalizacjach gowaf.com w Europie, Ameryce Północnej, Azji, Ameryce Południowej, Australii i Republice Południowej Afryki.",
          "subTitle": "Wyprzedź konkurencję.",
          "title": "Porozmawiajmy o liczbach"
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Zapomnij o wolnej pamięci obiektowej i zachwyć swoich klientów niezrównaną wydajnością.  \nAutomatycznie replikuj swoje pliki na całym świecie, aby zminimalizować opóźnienia i zmaksymalizować przepustowość plików. \nNa każdą prośbę. \nWszędzie.",
          "preTitle": "Gowaf Storage",
          "title": "Najszybsza pamięć obiektowa replikowana na brzeg"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Zapewnij fantastyczne wrażenia dzięki 36 punktom PoP w całej Europie. Dotrzyj do użytkowników w większości dużych miast w czasie krótszym niż 10 ms.",
          "title": "Wyjątkowe przedstawienie. \nNa każdą prośbę. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Skorzystaj z sieci dostarczania treści w Europie. \nPołącz się ze wszystkimi głównymi dostawcami usług internetowych za pomocą łączności lokalnej w większości głównych miast europejskich. Dzięki sieci z opóźnieniem 19 ms Twoi użytkownicy nigdy więcej nie będą musieli czekać.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "CDN Europa",
          "title": "Najszybsza treść \n\ndostawa w Europie"
        },
        "list1": {
          "subTitle": "Wyprzedź konkurencję technologiczną.",
          "title": "Wszystko, czego chcesz i wiele więcej"
        },
        "partnerList": {
          "subTitle": "Przestań iść na kompromis w kwestii jakości sieci. \nSkorzystaj z sieci premium z tranzytem najwyższej klasy 1, zapewnianym przez wiodących operatorów danych w Europie.",
          "title": "Wiodący przewoźnicy i partnerzy peeringowi"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Poznaj nasze Super Króliczki",
            "content": "Nie musisz już czekać na wsparcie, którego potrzebujesz właśnie teraz. \nJesteśmy tu dla Ciebie 24 godziny na dobę, 7 dni w tygodniu, 365 dni w roku!",
            "content1": "Pracujesz nad większym projektem? \nSkorzystaj z dedykowanego zespołu wsparcia, który będzie dostępny 24 godziny na dobę, 7 dni w tygodniu na Twoim prywatnym kanale Slack. \nUzyskaj bezpośrednią pomoc i nigdy więcej nie czekaj!",
            "title": "Super responsywny. \nCałą dobę.",
            "title1": "Bardzo uważny."
          },
          "subTitle": "Zapomnij o poziomach wsparcia i połącz się bezpośrednio z ekspertem. \nZa każdym razem.",
          "title": "Zespół wsparcia, który się troszczy"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Wskocz na"
        },
        "exceptionalPerformance": {
          "content": "Zapewnij fantastyczne wrażenia dzięki 17 punktom PoP w Ameryce Łacińskiej. Dotrzyj do użytkowników w większości dużych miast w czasie krótszym niż 10 ms.",
          "title": "Wyjątkowe przedstawienie. \nNa każdą prośbę. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Zapewnij maksymalną wydajność w całej Ameryce Południowej i Łacińskiej dzięki najszybszej sieci w regionie. Połącz się bezpośrednio z większością głównych dostawców usług internetowych i udostępniaj treści w zasięgu ręki odwiedzającym w całym regionie LATAM.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "CDN LATAM",
          "title": "Wskocz do środka \n\nAmeryka Łacińska"
        },
        "list1": {
          "subTitle": "Wyprzedź konkurencję technologiczną.",
          "title": "Wszystko, czego chcesz i wiele więcej"
        },
        "partnerList": {
          "subTitle": "Przestań iść na kompromis w kwestii jakości sieci. \nSkorzystaj z sieci premium z najlepszym tranzytem poziomu 1 zapewnianym przez wiodących przewoźników danych w LATAM.",
          "title": "Wiodący przewoźnicy i partnerzy peeringowi"
        },
        "supportPlan": {
          "content": {
            "title": "Zaoszczędź do 80% na kosztach dostarczania treści"
          }
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Wskocz na"
        },
        "exceptionalPerformance": {
          "content": "Zapewnij fantastyczne wrażenia dzięki 22 punktom PoP w Stanach Zjednoczonych i Kanadzie. Docieraj do użytkowników w większości dużych miast w czasie krótszym niż 10 ms.",
          "title": "Wyjątkowe przedstawienie. \nNa każdą prośbę. \nZa każdym razem."
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Zapewnij nienaganną wydajność największej gospodarce na świecie. \nDzięki 22 punktom PoP strategicznie rozmieszczonym w głównych miastach USA i bezpośrednim połączeniom z głównymi dostawcami usług internetowych, takimi jak Comcast, możesz dotrzeć do większości użytkowników Internetu w czasie krótszym niż 27 ms.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "CDN Ameryka Północna",
          "title": "Największa gospodarka. \n\nWystarczy przeskok."
        },
        "list1": {
          "subTitle": "Wyprzedź konkurencję technologiczną.",
          "title": "Wszystko, czego chcesz i wiele więcej"
        },
        "partnerList": {
          "subTitle": "Przestań iść na kompromis w kwestii jakości sieci. \nSkorzystaj z sieci premium z najlepszym tranzytem poziomu 1, zapewnianym przez wiodących operatorów danych w Ameryce Północnej.",
          "title": "Wiodący przewoźnicy i partnerzy peeringowi"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Zapewnij niezrównane wrażenia ze stron internetowych dzięki skróceniu czasu ładowania nawet o 90%.",
          "title": "Przeskocz poza opóźnieniem"
        },
        "SaveMoney": {
          "subTitle": "Pozbądź się opóźnienia. \nPodnieś poziom swoich cyfrowych wrażeń dzięki naszej ultraszybkiej pamięci masowej SSD, obsługiwanej przez stos sieciowy 40 Gbit i bezproblemową integrację z CDN.",
          "title": "Skok poza dziedzictwo. \nSkocz w przyszłość."
        },
        "header": {
          "content": "Zdefiniuj na nowo przechowywanie HOT. \nUlepsz swoje aplikacje internetowe dzięki najszybszemu na świecie systemowi przechowywania danych w chmurze SSD. \nPrzechowuj i dostarczaj pliki z 15 globalnie replikowanych regionów, aby zapewnić niezrównaną wydajność.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "Pamięć SSD",
          "title": "Wejdź w następną generację wydajności"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "Pamięć SSD",
        "TransformAPI": "TransformAPI",
        "parent": "Składowanie"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "Dokumenty API",
        "mediaCage": "Klatka medialna",
        "multiDRM": "Wiele DRM",
        "overview": "Przegląd",
        "parent": "Strumień",
        "player": "Gracz",
        "transcribeAI": "Transkrypcja Al"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Trwałe darmowe użycie",
          "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
          "title": "Zapewnij bezpieczeństwo wideo o jeden krok do przodu!"
        },
        "easyPowerful": {
          "subTitle": "Zadbaj o bezpieczeństwo swojego filmu. \nZawsze.",
          "title": "Proste, łatwe"
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Chroń swoje treści wideo przed piractwem. \nZatrzymaj pobieranie i zapobiegnij hotlinkom. \nPrzejmij kontrolę nad swoimi treściami dzięki potężnemu szyfrowaniu za pomocą jednego kliknięcia przycisku.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "Klatka medialna",
          "title": "Zadbaj o bezpieczeństwo swoich filmów"
        },
        "perfectSolution": {
          "content": "Przestań tracić przychody na rzecz użytkowników pobierających i udostępniających Twoje treści. \nWynieś swoją strategię ochrony na wyższy poziom dzięki systemowi z wieloma zabezpieczeniami DRM klasy korporacyjnej. Zapobiegaj pobieraniu, nagrywaniu ekranu, a nawet zrzutom ekranu. \nZredukuj koszty i czas programowania dzięki uproszczonemu przepływowi pracy.",
          "title": "Idealne rozwiązanie. \nDla każdego biznesu."
        },
        "player2": {
          "btn": "Rozpocznij transkrypcję",
          "subTitle": "Zmaksymalizuj siłę marki, dostosowując każdy aspekt odtwarzacza aż do nazwy hosta CDN",
          "title": "Prosty, przejrzysty i konfigurowalny odtwarzacz"
        },
        "protectYourVideos": {
          "subTitle": "Powstrzymaj użytkowników przed piractwem Twoich filmów i zapewnij bezpieczeństwo treści.",
          "title": "Chroń swoje filmy. \nBez dodatkowych opłat."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Skontaktuj się",
            "content": "Ochrona na poziomie korporacyjnym, która nie obciąża Twojego portfela. \nNasze skalowalne, zorientowane na użytkownika podejście gwarantuje, że koszty będą zawsze zgodne z rzeczywistym zużyciem, zapewniając zarówno elastyczność, jak i przystępność cenową. \nNasze ceny są elastyczne, płacą tylko za wykorzystane licencje DRM plus miesięczną opłatę podstawową",
            "content2": "Proste i innowacyjne ceny, które skalują się w zależności od potrzeb. \nZacznij od zaledwie 99 USD miesięcznie, a następnie dodaj trochę przeskoku za każdą licencję DRM zużywaną miesięcznie:",
            "document": "dokumentacja.",
            "hint": "Więcej informacji znajdziesz w naszym",
            "num": "99 dolarów",
            "title": "/miesiąc Opłaty licencyjne DRM",
            "title2": "Płać w miarę skalowania"
          },
          "section2": {
            "content": "Przestań tracić przychody na rzecz użytkowników pobierających i udostępniających Twoje treści.",
            "content1": "Przenieś swoją strategię ochrony na wyższy poziom dzięki systemowi z wieloma zabezpieczeniami DRM klasy korporacyjnej. Zapobiegaj pobieraniu, nagrywaniu ekranu, a nawet zrzutom ekranu. Zredukuj koszty i czas programowania dzięki uproszczonemu przepływowi pracy.",
            "title": "Idealne rozwiązanie.",
            "title2": "Dla każdego biznesu."
          },
          "subTitle": "Prosty i przejrzysty cennik. \nW dowolnej skali.",
          "title": "Ceny DRM. \nUproszczony."
        },
        "drmTable": {
          "btn": "Przeczytaj dokumentację DRM",
          "hint": "(*) Obsługuje główne przeglądarki"
        },
        "email": {
          "content1": "Podczas przejścia na gowaf.com uznaliśmy usługę za wzorową – na każdym etapie procesu byli gotowi pomóc i bardzo to ułatwili. Teraz, gdy jesteśmy już w pełni przełączeni, nie moglibyśmy być szczęśliwsi – wszystko jest",
          "content2": "Poliyfill dodaje linię obrony innym naszym dostawcom CDN. Jestem zadowolony z usługi - wszystko działa.",
          "form": {
            "btn": "Wysłać email",
            "companyName": "Nazwa firmy",
            "companyNameLabel": "ty firma.com",
            "email": "E-mail",
            "emailLabel": "ty firma.com",
            "firstName": "Imię",
            "firstNameLabel": "Twoje imię",
            "lastName": "Nazwisko",
            "lastNameLabel": "Twoje nazwisko",
            "phone": "Telefon",
            "phoneLabel": "XXX-XXX-XXXXXX"
          },
          "subTitle": "Wystarczy e-mail.",
          "title": "Ochrona Hollywood."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "Gowaf CDN",
            "contentKey": "Klucz treści",
            "drmService": "Firma Gowaf\n\nUsługa DRM",
            "generateKey": "Generować\n\nKlucz treści",
            "packageEncryption": "Opakowanie",
            "sourceVideo": "Źródło wideo",
            "storage": "Magazyn Gowafa",
            "transcode": "Transkoduj",
            "watermark": "znak wodny"
          },
          "subTitle": "Od transkodowania multimediów, pakowania, po szyfrowanie DRM i zarządzanie licencjami za pomocą zintegrowanego odtwarzacza.",
          "title": "Niekończące się bezpieczeństwo. \nNieograniczona dostawa."
        },
        "header": {
          "btn": "Skontaktuj się z działem sprzedaży",
          "content": "Przejmij pełną kontrolę nad dystrybucją treści dzięki rozwiązaniu klasy korporacyjnej z wieloma zabezpieczeniami DRM, zaprojektowanemu z myślą o zabezpieczaniu multimediów na głównych urządzeniach internetowych oraz urządzeniach z systemem iOS i Android. \nBezproblemowo integruj się z istniejącym przepływem pracy podczas przesyłania strumieniowego dzięki kompleksowemu rozwiązaniu od przesłania do dostarczenia.",
          "preTitle": "Enterprise Multi DRM",
          "title": "Ochrona na poziomie Hollywood. \nZa pomocą jednego kliknięcia."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Cena",
            "unit": "/ Gigabajt",
            "value": "0,01 USD"
          }
        },
        "ad2": {
          "btn": "Dokumentacja API wideo",
          "content": "Dzięki nam przesyłanie filmów stało się proste. \nDzięki zaledwie kilku wywołaniom API i pełnej integracji webhooka dajemy Ci pełną kontrolę nad szybkim i wydajnym zarządzaniem wideo przy jak najmniejszym wysiłku. \nA jeśli nie radzisz sobie z APls, możesz skorzystać z naszego narzędzia do przesyłania wideo simole na pulpicie nawigacyjnym.",
          "title": "Przesyłaj szybciej dzięki wznawianemu interfejsowi API"
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Rozwiąż problemy związane z dostarczaniem wideo, łącząc transkodowanie, przechowywanie, bezpieczeństwo i odtwarzacz wideo w potężny, ale prosty pakiet. \nPrzesyłaj strumieniowo w dowolnym miejscu. \nBez buforowania!",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "Gowaf Stream",
          "title": "Lepszy sposób dostarczania wideo online"
        },
        "howStreamWorks": {
          "subTitle": "Szybkie spojrzenie na to, jak Gowaf Stream doładowuje Twoją dostawę wideo.",
          "title": "Jak działa Gowaf Stream"
        },
        "packedFeatures": {
          "subTitle": "Skorzystaj z zaawansowanych funkcji dostosowanych specjalnie do dostarczania wideo. \nZabezpiecz swoje strumienie, korzystając z ochrony Hotlink i uwierzytelniania tokenem.",
          "title": "Wyposażony w zaawansowane funkcje"
        },
        "simplifiedPricing": {
          "subTitle": "Korzystaj z odtwarzacza wideo, transkodowania i wszystkich funkcji bezpieczeństwa całkowicie bezpłatnie. \nPłać tylko za ruch, z którego korzystasz!",
          "title": "Uproszczone ceny. \nKoszt nawet 10 razy niższy."
        }
      },
      "player": {
        "ad2": {
          "btn": "Poznaj klatkę multimedialną",
          "content": "Bezpiecznie dostarczaj filmy tylko do odbiorców, dla których są przeznaczone. \nDzięki systemowi Media Cage DRM ochrona treści jest tak prosta, jak kliknięcie przycisku. \nMedia Cage pomaga Ci zachować pełną kontrolę nad swoimi filmami, zapobiegać pobieraniu i skonfigurować tokenizowaną kontrolę, aby mieć pewność, że będą wyświetlane tylko tam, gdzie chcesz. \nNigdy nie martw się, że Twoje filmy zostaną naruszone. \nNigdy więcej.",
          "title": "Chroń filmy przed kradzieżą"
        },
        "header": {
          "btn": "Rozpocznij 14-dniowy bezpłatny proces",
          "content": "Zapewnij doskonałe wrażenia wideo dzięki w pełni konfigurowalnemu odtwarzaczowi wideo. \nWyposażony w zaawansowane funkcje, doskonałe rozwiązania i prostą implementację.",
          "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
          "preTitle": "Odtwarzacz CDN",
          "title": "W pełni konfigurowalny odtwarzacz multimedialny"
        },
        "player2": {
          "subTitle": "Zapewnij najlepsze wrażenia wideo dzięki odtwarzaczowi wideo nowej generacji wyposażonemu w zaawansowane funkcje.",
          "title": "Podnieś jakość swoich wrażeń wideo"
        },
        "playerFeatures": {
          "subTitle": "Zapewnij najlepsze wrażenia wideo dzięki odtwarzaczowi wideo nowej generacji wyposażonemu w zaawansowane funkcje.",
          "title": "Podnieś jakość swoich wrażeń wideo"
        }
      }
    },
    "fonts": {
      "breadCrumbs": {
        "parent": "Czcionki"
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Dostosuj swój język",
  "pxnX3f4FLuYpCpsPgS5up": "Idealna ochrona. \nDo każdego Polyfillu.",
  "pxwyLpzmCondoGotSLxnA": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "pyzWDSNU5-pzNRT_GYUa7": "Uruchomienie Bety",
  "pzK-Z1MeyzMYYO9EdZ9qP": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "pzPvCjcfwlmfJozUo3XEj": "Zarządzanie klientami",
  "pzVZvT_6U8-8IQATIFtK2": "Zwiększ wydajność",
  "q0KuYmHW9-xljsKW1Aa_x": "Wniosek",
  "q1ufRx9wOX_bkNPJGQmN1": "24 ms",
  "qA_ZTkERfTfG0zwWqyPJs": "Jak poprawnie skonfigurować ścieżkę wyzwalacza reguły krawędzi",
  "qG9i5qykhFlNvOfDcwcFH": "Gowafowie przejmują internet! \nW sierpniu 2022 r. ponad 1 milion witryn internetowych korzysta już z Gowaf, a my przygotowujemy się do jeszcze szybszego rozwoju.",
  "qHqE7QNMQXtKahzo9Umm_": "Lamówka",
  "qILB_kCYp2_lvQvRw_HmW": "Milion witryn przeskakujących z Gowafem!",
  "qPBcEB28bIgJKj5M5iPpd": "Zdalny",
  "qQ-ZvIBWftvfO5WPa-sv9": "Kontroler SSL",
  "qWoFrXHtGZ2LClCSmmuFA": "Globalnie replikowane",
  "qXTYUxueibXi2FVxrSn04": "Śr. \nCzas odpowiedzi",
  "qaaCZSpj9zaQcLXH93GRm": "NZXT przybyło do Gowaf w 2023 roku. Ułatwiliśmy im zmianę. \nPo zmianie zespół NZXT był zadowolony z łatwości obsługi naszego pulpitu nawigacyjnego. \nIntegracja Gowaf z ich platformą aktualizacji była tak łatwa, że ​​NZXT skonfigurował Gowaf CDN w ciągu kilku minut.",
  "qgsots9wN5PSOA4QZXr8j": "Kurytyba, BR",
  "qmm5oOyXiNaMM3otnAIwq": "O firmie ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Doskonałe rozwiązanie dla projektów dowolnej wielkości",
  "qxP_Wkmo9R0Hv1iqtnPZl": "„Jesteśmy pod ciągłym wrażeniem wydajności, łatwości obsługi i wyjątkowego wsparcia, jakie Gowaf oferuje nam i naszym klientom!”",
  "qx_i_km91v5MZJbiLtulD": "Wybierz swój kolor",
  "qxgO5QPmiwphlyC7EuQMj": "Popraw doświadczenie użytkownika",
  "r1LMEZHLEo5jRNjMd4Oju": "Zapewnij wydajność nowej generacji bez kompromisów.",
  "r5DtZSJiQMKxGWKjggjQZ": "Właściciel produktu (CDN)",
  "r68orhGaQT2b0LA50pu2i": "Zespół Eskimi obserwował w czasie rzeczywistym, jak Gowaf CDN obsługuje żądania na całym świecie, dzięki mapie ruchu w naszym panelu kontrolnym. \nZapewniliśmy im niezawodną obsługę i duże prędkości, których potrzebowali, za cenę, na którą mogli sobie pozwolić.",
  "r6y3-cOGjfG4n1d-2y1lG": "Wyjątkowa wydajność. Na każde żądanie. Za każdym razem.",
  "r74FZL1HCsl4Q0_ykG9hn": "Usprawnij bezpieczeństwo. \nChroń swoje obrazy.",
  "rAA781Hhq1icdC0eU55pv": "WEDŁUG POTRZEBY",
  "rAF2Fd6sIkI4DYftv1OPG": "Zdalny",
  "rB7xy6rXKM-P-2UgGETyb": "Trasa geograficzna",
  "rCVlYn_DGw9h8ASaGKvTb": "Szef wsparcia",
  "rCZ4mwRhc0e4t39jfk2zr": "Strefa, adres URL, nazwa hosta, tag",
  "rFQXDg78C9Rz8dvsoHL7i": "Proste ceny miesięczne",
  "rHeiGtFjUDdXqCjXaJ9XU": "Kto kwalifikuje się do programu partnerskiego GoWaf ?",
  "rHrq8Zp00vSY6TfwTap73": "Wstępnie zintegrowany i niestandardowy odtwarzacz integracyjny.",
  "rKmY2Sf9IUdfmDXpwoVRw": "NA TERABAJT",
  "rX3V9zO67U92XbOoAQAHG": "O InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Zastąp wiele skomplikowanych interfejsów API prostym, kompleksowym rozwiązaniem. \nTranskrypcja AI integruje się bezpośrednio z istniejącym przepływem pracy Gowaf Stream, aby zmniejszyć złożoność i pomóc Ci przeskoczyć aster. \nPo prostu prześlij swoje filmy, a Gowaf Stream automatycznie zakoduje, oznaczy i transkrybuje dowolną mowę w uporządkowane i opatrzone znacznikiem czasu napisy dostępne w ciągu zaledwie kilku minut.",
  "rZ_NxrGZlVx10BVv3hYEj": "Właściciel produktu (strumień)",
  "rayrj03uH-m2vXSngj-Xk": "Optymalizować",
  "rbr4C7W5WZwbHByYII8hS": "Wyprzedź konkurencję technologiczną",
  "rdI5DzifSOJQFhOQKXHLt": "Dostarczanie zawartości",
  "rdkUAYjyLcEIGNuM4YEEC": "Raula Vecchione",
  "re9LxJaspziMjcSxJjsH4": "„Gowaf po prostu działa. Udało nam się zamienić naszą podstawową sieć CDN na Gowaf w jedno popołudnie dzięki ich funkcjonalności Pull Zone przy minimalnych zmianach w naszym zapleczu. Gowaf pozwolił nam zaoszczędzić tysiące dolarów w porównaniu z naszym pierwotnym CDN. Jesteśmy \ntak się cieszę, że daliśmy szansę Gowafowi! Gowaf",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "Nigdy nie musisz się o nic martwić! \nNasze Super Króliczki są do Twojej dyspozycji 24 godziny na dobę, każdego dnia tygodnia, także w weekendy i święta. \nPracujesz nad większym projektem? \nSprawdź wszystkie nasze funkcje wsparcia premium!",
        "title": "Nie ma powodu do paniki – jeśli coś pójdzie nie tak. \nMamy Twoje łapy."
      },
      "author": {
        "subTitle": "Nie wierz nam na słowo — sprawdź nasze numery ZenDesk.",
        "title": "Spójrzmy na liczby."
      },
      "leftImgRightTransform": {
        "subTitle": "Nie wierz nam na słowo — sprawdź nasze numery ZenDesk.",
        "title": "Spójrzmy na liczby."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Rozpocznij quiz",
        "title": "Udowodnij swoją wiedzę. \nZdobądź dyplom króliczka."
      },
      "header": {
        "content": "Dlaczego sieci CDN służą do udostępniania multimediów i plików statycznych? \nJak mogą pomóc Twojej witrynie?",
        "title": "Co to jest sieć dostarczania treści (CDN)?"
      },
      "rightTitle": "Słowniczek"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "Masz pytanie, problem lub po prostu chcesz z nami porozmawiać? \nWypełnij formularz, a my skontaktujemy się z Tobą jak najszybciej!"
        },
        "title": "Skontaktuj się z nami"
      },
      "header": {
        "content": "Naszym zadaniem jest pomóc w budowie i przyspieszeniu Internetu jutra. \nMamy obsesję na punkcie doświadczeń klientów i dążymy do ciągłych innowacji, a naszym celem jest pomaganie firmom i programistom w budowaniu szybszego, bezpieczniejszego i bardziej niezawodnego Internetu.",
        "preTitle": "Misja Gowafa",
        "title": "Przyspieszenie Internetu"
      },
      "map": {
        "subTitle": "Gowaf powstał dzięki połączeniu wyjątkowych talentów z całego świata. \nChociaż nasza siedziba znajduje się w Europie, nasze labirynty są obecne na całym świecie. Czy chcesz pomóc w szybszym korzystaniu z Internetu? \nDołącz do nas.",
        "title": "Stacjonuje w Europie, ale jest obecny na całym świecie"
      },
      "perfectSolution": {
        "content": "Gowaf rozpoczął działalność w 2014 roku od prostego pomysłu, aby pomóc programistom w dostarczaniu treści bez rozbijania banku. \nOd tego momentu pojawiła się znacznie bardziej ambitna wizja pomocy w kształtowaniu Internetu.",
        "title": "Doładowanie Internetu od 2014 roku"
      }
    },
    "blog": {
      "header": {
        "content": "Naszą misją jest przyspieszenie działania Internetu na całym świecie. \nJesteśmy podekscytowani możliwością podzielenia się tym, jak posunęliśmy się do przodu w 2023 r., stając się najszybszą siecią CDN na świecie, oraz podróżą, która nas tam doprowadziła…",
        "preTitle": "Wiadomości z bloga Gowaf",
        "title": "Hopping Ahead: gowaf.com zajmuje pierwsze miejsce"
      },
      "paging1": "Seans",
      "paging2": "poza",
      "paging3": "posty"
    },
    "breadCrumbs": {
      "Academy": "Akademia",
      "Al": "sztuczna inteligencja",
      "CDN": "CDN",
      "Computing": "Przetwarzanie danych",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "Sieć",
      "News": "Aktualności",
      "Performance": "Wydajność",
      "Privacy": "Prywatność",
      "Security": "Bezpieczeństwo",
      "Streaming": "Transmisja strumieniowa",
      "Tips": "Porady",
      "about": "O",
      "allPosts": "Wszystkie posty",
      "blog": "Bloga",
      "careers": "Kariery",
      "caseStudies": "Studium przypadku",
      "contact": "Kontakt",
      "parent": "Zasoby",
      "story": "Fabuła",
      "SuperPolyfill": "Superpolyfill",
      "SuperGowaf": "Supergowaf"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Dołącz do rosnącego zespołu ekspertów, który nieustannie dąży do innowacji.",
        "title": "Pracuje w: Gowaf"
      },
      "header": {
        "content": "Gowaf to miejsce, w którym łączą się indywidualne wyobraźnie, aby stawić czoła wyzwaniom związanym z Internetem nowej generacji. \nDołącz do zespołu ekspertów i wspólnie pomóżcie kształtować przyszłość Internetu. \nTutaj zrobisz więcej, niż tylko dołączysz – coś dodasz.",
        "preTitle": "Kariera Gowafa",
        "title": "Kształtuj przyszłość Internetu"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "Subskrybuj",
        "content": "Dowiedz się, jak pomogliśmy ponad 40 000 klientów takich jak Ty, wyprzedzić konkurencję!",
        "hint": "Przeczytałem i zgadzam się z Gowafem",
        "inputPlaceholder": "Wprowadź swój email",
        "preTitle": "Studium przypadku",
        "title": "Pomaganie innym\n\nSKOK naprzód"
      },
      "logoIconListBtText": "Ponad 40 000 klientów zaufało nam już nie bez powodu"
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Odkąd Eskimi odwiedził Gowaf dwa lata temu, otworzył im się świat potencjalnych klientów. \nEskimi obsługuje obecnie klientów na sześciu kontynentach dzięki szybkiej obsłudze.",
        "title": "Jak Eskimi rozwijał się dzięki Gowaf CDN"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "InnoGames nie otrzymywało potrzebnego wsparcia ani cen od innych dostawców CDN, więc szukali gdzie indziej. \nChociaż nasza zapadająca w pamięć nazwa wzbudziła ich zainteresowanie, nasze wyjątkowe usługi przypieczętowały transakcję.",
        "title": "Jak InnoGames wytyczyło drogę do oszczędności"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Wykorzystując Edge Storage",
        "title": "Jak NexusMods poprawił prędkość pobierania"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Firma NZXT chciała zaoszczędzić na miesięcznych kosztach wdrożenia i uzyskała więcej, niż się spodziewała. \nNie tylko obniżyli stawkę – odblokowali dostęp do przydatnych wskaźników, które pomogły im w budowaniu lepszej obsługi klienta.",
        "title": "Jak NZXT zaoszczędziło na kosztach i usprawniło wdrażanie aktualizacji"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Rozwiązanie OTT potrzebowało dodatkowej pomocy, aby ustabilizować swoje sieci i zwolnić ruch sieciowy. \nGdy rozpoczęli współpracę z Gowaf, poprawiliśmy dostępność i stabilność, zapewniając dodatkowe punkty obecności z kopiami zapasowymi typu peer-to-peer, aby zapobiec awariom.",
        "title": "Jak rozwiązania OTT zwiększyły szybkość i dostępność"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Firma ParrotSec potrzebowała sposobu na hostowanie i dystrybucję swojego unikalnego systemu operacyjnego, który spełniałby potrzeby użytkowników w zakresie bezpieczeństwa, zachowując jednocześnie swobodę i otwartość produktu. \nWalczyli o znalezienie CDN, który mógłby dostosować się do ich wyjątkowej sytuacji – dopóki nie znaleźli Gowafa.",
        "title": "Jak ParrotSec poprawił bezpieczeństwo i niezawodność"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Inne modele cenowe CDN kosztują więcej, niż przychody Static Shift Racing osiągnęłyby, i wstrzymałyby projekt. \nDzięki Gowafowi firma Static Shift Racing kontynuuje swoją podróż aż do swojej pierwszej rocznicy, która przypada w grudniu.",
        "hint": "1",
        "title": "Jak Timbo Jimbo rozrosło się do ponad 4 milionów graczy"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Nasze szybkości dostaw i ceny przykuły uwagę Valnet, a łatwość obsługi naszej platformy i bezproblemowa integracja naprawdę ich przekonały. \nGowaf nie tylko umożliwił ekspansję. \nZrobiliśmy to prosto.",
        "title": "Jak Valnet skalował się o 250%, jednocześnie oszczędzając koszty"
      },
      "numbersTitle": "szybki przegląd"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Skontaktuj się z działem sprzedaży",
        "btn2": "Pobierz studium przypadku",
        "content": "Zanim Younity przeszło na Gowaf, przepływ! \nszczyt został zablokowany przez błędy ładowania i awarie odtwarzacza wideo. \nPo zmianie, po raz pierwszy od jej powstania, flow! \nSzczyt przebiegał bez stresujących problemów technicznych",
        "title": "Jak Younity transmitowało strumieniowo do 200 000 widzów"
      },
      "numbersTitle": "szybki przegląd"
    },
    "contact": {
      "header": {
        "content": "Nasz Super Gowaf jest do Twojej dyspozycji 24 godziny na dobę, 7 dni w tygodniu",
        "subTitle": "Jak możemy ci pomóc?",
        "title": "Kontakt z Gowafem"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Porozmawiajmy",
        "email": "E-mail",
        "emailLabel": "Twój email",
        "firstName": "Imię",
        "firstNameLabel": "Twoje imię",
        "info": "Jak możemy ci pomóc?",
        "infoLabel": "Nie mogę zalogować się na swoje konto",
        "lastName": "Nazwisko",
        "lastNameLabel": "Twoje nazwisko"
      }
    },
    "helpful": {
      "helpful": "Króliczki uznały ten artykuł za pomocny",
      "title": "Czy ten artykuł był dla Ciebie pomocny?"
    },
    "story": {
      "header": {
        "content": "Jeszcze w 2012 roku deweloper miał problem ze stale rosnącym rachunkiem za CDN. \nPostanowił więc wziąć sprawy w swoje ręce i zbudować lepsze rozwiązanie. \nOto historia Gowafa i tego, co zapoczątkowało naszą podróż ku doładowaniu Internetu.",
        "preTitle": "Historia Gowafa",
        "title": "Proste początki zamieniły się w ambitną wizję"
      },
      "listPolyfill": {
        "items": {
          "content": "Naszą misją jest oferowanie usług klasy korporacyjnej z funkcjami klasy korporacyjnej w prostym pakiecie, który jest przystępny i niedrogi dla każdego. Żadnych podstępnych umów, żadnych skomplikowanych funkcji, po prostu pełen pasji zespół próbujący stworzyć fantastyczną usługę dla każdego \nużywać.",
          "content1": "Mimo że nasza wizja ewoluowała przez lata, nasza pasja i podstawowe wartości zawsze pozostały takie same. \nJako jedno z najsłodszych i najszybszych zwierząt na świecie, Gowaf symbolizuje dla nas właśnie te podstawowe wartości. \nPodobnie jak nasz zespół, jest to marka odlotowa i niekonwencjonalna, ale w którą głęboko wierzymy. Poza tym, kto nie lubi Gowafa?",
          "title": "Dlaczego Gowaf? \nDlaczego nie QuickEnterpriseCDN? \n\nOdpowiedź jest prosta."
        },
        "subTitle": "Pytanie, które zadają nam wszyscy",
        "title": "Skąd nazwa Gowaf"
      }
    },
    "academy": {
      "cdn": {
        "header": {
          "title": "Co to jest sieć dostarczania treści (CDN)?",
          "content": "Dlaczego CDN są używane do obsługi plików medialnych i statycznych? \nJak mogą pomóc Twojej witrynie?"
        }
      },
      "computing": {
        "header": {
          "title": "Co to jest przetwarzanie krawędzi?",
          "content": "Co to jest przetwarzanie krawędzi i jak je stosujemy?"
        }
      },
      "dns": {
        "header": {
          "title": "Jaki jest system nazwy domeny (DNS)",
          "content": "Serwery DNS i Resicvers w pigułce."
        }
      },
      "http": {
        "header": {
          "title": "Protokół transferu hipertekstu (HTTP)",
          "content": "Co HTTP jest - i robi - dla sieci na całym świecie."
        }
      },
      "networking": {
        "header": {
          "title": "Co to są sieci? \nCo to jest Internet?",
          "content": "Co to są sieci? \nJak działają?"
        }
      },
      "security": {
        "header": {
          "title": "Co to jest bezpieczeństwo cybernetyczne?",
          "content": "Co to jest bezpieczeństwo cybernetyczne?"
        }
      },
      "streaming": {
        "header": {
          "title": "Co to są streaming Dash i HLS?",
          "content": "Jakie są DASH/HLS i jak dostarczają na żywo, adaptacyjne treści użytkownikom."
        }
      }
    },
    "SuperGowaf": {
      "header": {
        "preTitle": "Super Gowaf",
        "title": "Najlepsze wsparcie w branży CDN",
        "description": "Nie wszyscy superbohaterowie noszą peleryny - nasze Super Bunnies ™ noszą zestaw słuchawkowy. \nSą tutaj, aby pomóc ci w wszystkim, czego możesz potrzebować lub chcesz! \nZapomnij o poziomach wsparcia i połącz się bezpośrednio z ekspertem. \nKażdy. \nPojedynczy. \nCzas."
      },
      "accelerate": {
        "title": "Nie musisz panikować - jeśli coś pójdzie nie tak. \nMamy twoje łapy.",
        "content": "Nigdy nie musisz się o nic martwić! \nNasze super króliczki są tu 24 godziny na dobę, każdego dnia tygodnia, w tym weekendy i święta. \nPracujesz nad większym projektem? \nSprawdź wszystkie nasze funkcje wsparcia premium!",
        "list": {
          "available": {
            "title": "Super dostępne",
            "content": "Skontaktuj się z nami z wszelkimi problemami. \nJesteśmy tu dla Ciebie. \nZawsze!"
          },
          "knowledgeable": {
            "title": "Super kompetentna",
            "content": "Nienawidzisz się z jednej osoby do drugiej? \nBezpośrednio łączymy Cię z naszym specjalistą!"
          },
          "responsive": {
            "title": "Super responsywny",
            "content": "Potrzebujesz pomocy z szybkim pytaniem lub drobnym problemem? \nUżyj naszego na żywo i otrzymaj odpowiedź w ciągu 5 minut!"
          },
          "effective": {
            "title": "Super skuteczne",
            "content": "Masz dość oczekiwania na błędy i problemy? \nNasz średni czas rozwiązania biletu wynosi mniej niż 3 godziny."
          }
        }
      },
      "author": {
        "title": "Spójrzmy na liczby.",
        "subTitle": "Nie wierz po prostu na słowo - sprawdź nasze numery Zendesk."
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "rgEfwPELjHr-30DuvOQO0": "Czas na",
  "rmhNv-qFBLEvbiCKCNbeM": "0,045 USD / GB",
  "rnEaAeXgQ5gOATenjtA9_": "Niezawodność",
  "rvmLYrJ4t3ZqXthlwFkvs": "Zrzut ekranu obrazu okładki",
  "rwMwIevaWxDNLdaYftwl9": "Zanim się zorientował, Dejan miał obsesję na punkcie zbudowania usługi, która zakłóciłaby rynek zbyt drogiego dostarczania treści. \nPostawił na produkt dostępny dla każdego – nie tylko dużych przedsiębiorstw.",
  "rxpVhbJ4iM2BCuB4HKErM": "Elastyczne godziny",
  "s26GJr7FB5WI0wlivKP2S": "Hongkong, Hongkong",
  "s7IsyK0ww9n6ah45T2GAS": "Przepakowanie",
  "s8qvYn-tiJljyD7J62CA-": "Będziesz współpracować z zespołami inżynieryjnymi, marketingowymi, kierowniczymi i zajmującymi się obsługą klienta, aby zbudować najnowocześniejszą platformę dostarczania wideo.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Skorzystaj z naszej sieci szkieletowej o przepustowości 150 Tb/s i już nigdy nie martw się o awarię. \nNasza globalna sieć może absorbować ataki dowolnej wielkości i zatrzymywać je, zanim dotrą do Twojego serwera. \nBądź chroniony i skup się na tym, co robisz najlepiej, a my zadbamy o to, abyś pozostał online.",
  "sBbFyxscbqCRIi8T8sMNJ": "Zobacz szczegóły cennika",
  "sFUQCUTWE-506BF7mhHcs": "Ogromna skalowalność",
  "sGF6iy7TuyAE92V4ku5qX": "Replikowana pamięć masowa w chmurze",
  "sH4wWF5cqiruQE3iJyejQ": "Początek nowej wizji",
  "sIawGX7yaW1HwDm2TAQv7": "Sieci nadmiarowe",
  "sJSzj8k3IZilQq_J9tv_P": "Nieograniczone transformacje",
  "sKG9yxpDYm53qfOQoVdzv": "Pełna kontrola dzięki niestandardowym limitom czasu reakcji",
  "sMWQ-yVPtmI9VCu6_vvqU": "Nigdy więcej buforowania. \nNigdy więcej.",
  "sNu2378eaq8VvryijFGmD": "Dzięki zróżnicowanemu portfolio, obejmującemu ponad 30 renomowanych marek, takich jak Screen Rant, Game Rant i How-to-Geek, Valnet jest jedną z wiodących firm zajmujących się inwestowaniem w treści. \nTen medialny gigant dostarcza treści użytkownikom na całym świecie. \nW całej swojej ofercie odnotowują ponad 15 milionów wizyt dziennie i mają średnio ponad 30 milionów godzin oglądania miesięcznie.",
  "sQcNoG7ExLzrxwMPpZryA": "Kieruj użytkowników tam, gdzie jest to istotne, dzięki inteligentnemu silnikowi routingu zoptymalizowanemu pod kątem Twojej konkretnej treści.",
  "sQoVKK1ZNIe38NAQUpBWF": "Płać tylko za to, z czego korzystasz",
  "sWPvZEdNFV3ZYfErN08sm": "Co to jest CDN?",
  "sWcgRSdqOv_WLP1TiQa-C": "Rozwiązania wielochmurowe",
  "saVbtL2cUjd5F2Al1K0Hf": "Serwery SSD NVMe",
  "saoYbbCSVugJCTq9rbLw2": "Właściciel produktu (obliczenia)",
  "sbOiygI3foMFl8zGTpMBq": "Prześlij rozmiar wideo",
  "sc4BIe8UdbbwzyxDlE_9I": "Starszy inżynier (front-end)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Dodaj rozdziały wideo do swoich filmów, aby umożliwić widzom łatwiejsze poruszanie się po filmie.",
  "shg7Xvb7BRiPQqt6_N51J": "26 kwietnia 2024",
  "slC1dTteLCeaA7xERJn-K": "Lorenzo Faletra",
  "snqQ-vrkD9jb5LNxq_vNa": "Pomogliśmy firmie Nexus Mods w migracji ich biblioteki zawartości o pojemności 50 TB na naszą platformę Edge Storage w ramach zastępstwa typu drop-in. \nEdge Storage umożliwia im bezproblemową replikację plików do 5 regionów na całym świecie, gwarantując stałą, doskonałą wydajność. \nNastępnie zaprojektowaliśmy niestandardowy plan CDN zoptymalizowany pod kątem najlepszej globalnej wydajności i przystępnej ceny. \nByliśmy w stanie zaoferować znacznie obniżone ceny w porównaniu do ich własnego CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Bądź chroniony przez cały czas!"
      },
      "chart1": {
        "subTitle": "Szkielet sieci o szybkości 150 Tb/s odporny na każdy atak DDoS.",
        "title": "Krawędź sieci, która Cię wspiera"
      },
      "features2": {
        "subTitle": "Zatrzymaj ataki DDoS, zanim w ogóle zaczną powodować szkody.",
        "title": "Nigdy więcej przestojów. \nKiedykolwiek."
      },
      "header": {
        "btn": "Trwałe darmowe użycie",
        "content": "Skróć czas ładowania swojej witryny nawet o 80% i zapewnij lepsze doświadczenia użytkownikom na całym świecie. \nSpraw, aby Twoja witryna WordPress działała szybciej za pomocą jednego kliknięcia przycisku!",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "CDN WordPressa",
        "title": "Doładuj swoją witrynę WordPress"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Przestań się martwić, że Twoja infrastruktura ulegnie zniszczeniu podczas aktualizacji. \nSkoncentruj się na utrzymaniu zaangażowania graczy, a my zadbamy o to, abyś pozostał online. \nZapewnij najlepsze wrażenia z gry we wszechświecie.",
        "title": "Przyspiesz granie na skalę globalną"
      },
      "ad1": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Dostawa wrażeń z gier nowej generacji"
      },
      "header": {
        "btn": "Zawsze wolne do użycia",
        "content": "Pomóż graczom szybciej wejść do Twojej gry. \nUlepsz swoje aktualizacje, nie martwiąc się o skalowalność. \nZapobiegaj atakom DDoS, aby zapewnić graczom satysfakcję i zaangażowanie bez rozbijania banku.",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "CDN gier",
        "title": "Zwiększ swoje wrażenia z gry"
      },
      "title": "Hazard"
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Poznaj Gowaf CDN",
        "content": "Przybliż swoje treści użytkownikom w dowolnym miejscu na świecie. \nZminimalizuj opóźnienia i zmaksymalizuj wydajność dzięki globalnej sieci Gowaf. \nSkorzystaj z w pełni dostosowanych cen i płać tylko za przepustowość, z której faktycznie korzystasz!",
        "title": "Nigdy więcej nie martw się o szczyty ruchu"
      },
      "ad1": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Przyspiesz dystrybucję oprogramowania!"
      },
      "ad2": {
        "btn": "Poznaj magazyn Gowaf",
        "content": "Szybkie pobieranie wymaga szybkiego przechowywania. \nZapomnij o powolnym uruchamianiu się na zimno, przechowując pliki w gotowości na całym świecie. \nGowaf Edge Storage zapewnia do 5 razy większą wydajność w porównaniu z tradycyjną obiektową pamięcią masową i pomaga użytkownikom szybciej uzyskać pliki.",
        "title": "Najszybsza pamięć do najszybszych pobrań"
      },
      "header": {
        "btn": "Trwałe darmowe użycie",
        "content": "Zwiększ swoje pobieranie oprogramowania za pomocą jednej z najszybszych sieci globalnych: ciesz się wysoką przepustowością i zawsze niezawodnym pobieraniem na całym świecie.",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "dystrybucja oprogramowania",
        "title": "Zapewniaj błyskawiczne pobieranie plików"
      },
      "map": {
        "subTitle": "Nigdy więcej nie każ użytkownikom czekać. \nDostarczaj aktualizacje w czasie rzeczywistym i minimalizuj przestoje. \nSkorzystaj z jednej z najszybszych globalnych sieci obsługiwanych przez 123 punkty PoP.",
        "title": "Sieć globalna. \nDla globalnej publiczności."
      },
      "supportPlan": {
        "main": {
          "btn": "Poznaj naszego Super Gowafa",
          "responseTime": "5 minut",
          "responseTimeTitle": "CZAS PIERWSZEJ ODPOWIEDZI",
          "solveTime": "3 godz",
          "solveTimeTitle": "ŚREDNI CZAS ROZWIĄZANIA",
          "subTitle": "Nie musisz już czekać na wsparcie, którego potrzebujesz właśnie teraz. \nJesteśmy tu dla Ciebie 24 godziny na dobę, 7 dni w tygodniu, 365 dni w roku. \nPrzy średnim czasie reakcji za pierwszym razem poniżej 5 minut i średnim czasie rozwiązywania poniżej 3 godzin, z nami zdecydowanie jesteś w dobrych rękach!",
          "title": "Godne zaufania wsparcie przez całą dobę"
        },
        "subTitle": "Zapomnij o poziomach wsparcia i połącz się bezpośrednio z ekspertem. \nZa każdym razem.",
        "title": "Zespół wsparcia, który się troszczy"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Dostarczaj wideo bez buforowania!"
      },
      "header": {
        "btn": "Zawsze wolne do użycia",
        "content": "Usprawnij odtwarzanie wideo i wysokiej jakości strumieniowanie VOD za pośrednictwem naszej globalnej sieci o przepustowości 150 Tb/s. \nZapewnij najlepsze wrażenia wideo bez buforowania i najniższych opóźnień.",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "CDN dostarczania wideo",
        "title": "Niezawodny CDN wideo, który naprawdę skacze"
      },
      "map": {
        "subTitle": "Sieć Gowaf została specjalnie zaprojektowana z myślą o wydajnym dostarczaniu wideo. \nDzięki strategicznie wybranym punktom PoP na całym świecie zapewniamy doskonały stosunek ceny do wydajności i niewiarygodnie wysoki współczynnik trafień w pamięci podręcznej.",
        "title": "Przenieś dostarczanie wideo na wyższy poziom"
      },
      "supportPlan": {
        "main": {
          "btn": "Odtwarzacz multimedialny Gowaf",
          "subTitle": "Zmaksymalizuj siłę marki, dostosowując każdy aspekt odtwarzacza aż do nazwy hosta CDN.",
          "title": "Zrób to po swojemu"
        },
        "subTitle": "Skorzystaj z w pełni konfigurowalnego odtwarzacza multimedialnego gowaf.com.",
        "title": "Prosty, czysty i konfigurowalny odtwarzacz"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Wskocz do jednej z najszybszych globalnych sieci na świecie. \nZwiększ prędkość swojej witryny do maksimum i zapewnij odwiedzającym możliwie najlepsze doświadczenia. \nSkorzystaj z wydajności klasy korporacyjnej w najbardziej przystępnej cenie na rynku!",
        "title": "Niezwykłe wykonanie. \nZa każdym razem."
      },
      "ad1": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Skorzystaj z akceleracji sieci nowej generacji!"
      },
      "ad2_1": {
        "content": "Czy wiesz, że 40% użytkowników porzuca stronę, jeśli nie ładuje się ona w ciągu 3 sekund? \nPrzyspiesz swoją witrynę, aby zmniejszyć współczynnik odrzuceń, zwiększyć konwersję i zmaksymalizować zyski!",
        "title": "Zmniejsz współczynnik odrzuceń. \nPopraw konwersję."
      },
      "ad2_2": {
        "btn": "Dowiedz się więcej o Optymalizatorze Gowaf",
        "content": "Zwiększ wydajność swojej witryny internetowej do prędkości światła dzięki Gowaf Optimizer. \nZmniejsz rozmiar pliku obrazu nawet o 80% i zmień go na przyjazny dla Internetu format WebP. \nWłączenie Gowaf Optimizer poprawi szybkość Twojej witryny nawet o 30% i naprawdę wyróżni Cię na tle innych!",
        "title": "Zmniejsz rozmiar obrazu nawet o 80% dzięki Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "Mniejsza odległość sprawia, że ​​Twoja witryna ładuje się szybciej. \nDzięki naszej globalnej sieci Twoi klienci są zawsze w zasięgu ręki.",
        "title": "Przybliż swoje treści użytkownikom"
      },
      "header": {
        "btn": "Trwałe darmowe użycie",
        "content": "Zmień swoją witrynę ze ślimaka w gofa. \nZapewnij swoim użytkownikom najlepszą możliwą obsługę dzięki naszej globalnej usłudze CDN i optymalizatorowi. \nPrzyspiesz swoją stronę internetową ponad limity!",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "Przyspieszenie strony internetowej",
        "title": "Spraw, aby Twoja witryna internetowa skakała jak Gowaf"
      },
      "logos": {
        "btn": "Przewodniki integracji krok po kroku",
        "subTitle": "Zintegruj się z najpopularniejszymi systemami CMS za pomocą kilku kliknięć. \nRozpocznij w niecałe 5 minut.",
        "title": "Prosta, szybka i łatwa integracja z większością popularnych systemów CMS"
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Ulepsz swoją witrynę WordPress za pomocą prostej instalacji wtyczki jednym kliknięciem. \nSkorzystaj z usługi CDN nowej generacji WordPress, wyposażonej w solidne funkcje bezpieczeństwa i wspieranej przez sieć o przepustowości 150 Tb/s. \nSkoncentruj się na swoim produkcie, a my zajmiemy się całą resztą.",
        "title": "Doświadcz wydajności witryny internetowej jak nigdy dotąd"
      },
      "ad1": {
        "btn": "Trwałe darmowe użycie",
        "subTitle": "Rozpocznij w ciągu kilku sekund. \nNie wymagamy karty kredytowej. \nAnuluj w dowolnym momencie.",
        "title": "Wskocz na najlepszy CDN WordPress!"
      },
      "ad2": {
        "btn": "Integracja z WordPressem",
        "content": "Czy wiesz, że 40% użytkowników porzuca stronę, jeśli nie ładuje się ona w ciągu 3 sekund? \nPrzyspiesz swoją witrynę, aby zmniejszyć współczynnik odrzuceń, zwiększyć konwersję i zmaksymalizować zyski!",
        "title": "Zmniejsz współczynnik odrzuceń. \nPopraw konwersję."
      },
      "ad2_1": {
        "btn": "Poznaj Optymalizator Gowaf",
        "content": "Zwiększ wydajność swojej witryny internetowej do prędkości światła dzięki Gowaf Optimizer. \nZmniejsz rozmiar pliku obrazu nawet o 80% i zmień go na przyjazny dla Internetu format WebP. \nWłączenie Gowaf Optimizer poprawi szybkość Twojej witryny nawet o 30% i naprawdę wyróżni Cię na tle innych!",
        "title": "Zmniejsz rozmiar obrazu do 80%"
      },
      "ad2_2": {
        "btn": "Poznaj klatkę multimedialną",
        "content": "Nie chcesz, aby Twój film był udostępniany lub pobierany? \nMedia Cage blokuje Twoje filmy i uniemożliwia ich pobieranie lub udostępnianie poza Twoją witryną. \nJest to idealne rozwiązanie w przypadku kursów i filmów online, które chcesz umieścić wyłącznie na swojej stronie.",
        "title": "Chroń swoje filmy przed kradzieżą"
      },
      "closerToUser": {
        "subTitle": "Przyspiesz swoją witrynę nawet o 80% dzięki naszej globalnej sieci, przybliżając treść odwiedzającym. \nIntegrując Gowaf CDN, poprawisz prędkość ładowania, zmniejszysz współczynnik odrzuceń i zwiększysz konwersje. \nWszystko, czego potrzebujesz, aby wyróżnić się na tle konkurencji, to tylko kilka prostych kliknięć!",
        "title": "Skróć dystans. \nPopraw czas ładowania witryny"
      },
      "header": {
        "btn": "Trwałe darmowe użycie",
        "content": "Skróć czas ładowania swojej witryny nawet o 80% i zapewnij lepsze doświadczenia użytkownikom na całym świecie. \nSpraw, aby Twoja witryna WordPress działała szybciej za pomocą jednego kliknięcia przycisku!",
        "hint": "Nie potrzeba karty kredytowej. \nZacznij w kilka sekund.",
        "preTitle": "CDN WordPressa",
        "title": "Doładuj swoją witrynę WordPress"
      },
      "logos": {
        "btn": "Przewodniki integracji krok po kroku",
        "subTitle": "Uzyskaj najlepsze możliwe wrażenia, łącząc Gowaf z popularnymi wtyczkami WordPress. \nWystarczy kilka kliknięć, a Twoja witryna będzie działać jeszcze szybciej i przynosić lepsze rezultaty!",
        "title": "Bezproblemowa i łatwa integracja z popularnymi wtyczkami WordPress"
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "Servina ponad 40 TB miesięcznie?",
  "ssxqht_qY2s7p8B_-GjDS": "JAK ESKIMI ROZWIJAŁ SIĘ DZIĘKI Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Wykorzystaj masowo nadmiarową globalną infrastrukturę zaprojektowaną pod kątem 100% czasu sprawności i błyskawicznej wydajności.",
  "t3bIVO-BgFOJmGc9hZZTG": "Do prowadzenia kursów i wykładów online Younity potrzebowała wirtualnej platformy do przesyłania strumieniowego. \nKiedy jednak zaczęli organizować szczyty, zaczęły się same problemy. \nStara platforma nie była w stanie obsłużyć ruchu. \nWidzowie skarżyli się na częste awarie, które uniemożliwiały zespołowi Younity zapoznanie się z ich statystykami.",
  "t4esPvsTu5dOCYycY--jp": "Sieć 150 Tb/s",
  "t6BCphTt4ny0at5Em9Wkp": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "t6OdkK0t62aCbitiHBxph": "NZXT najpierw zmniejszyło obciążenie przepustowości, wdrażając aktualizacje różnicowe – lub jedynie aktualizując różnice między nową i starą wersją – ale nawet przy zmniejszonej przepustowości koszty wdrożenia pozostały poważnym problemem. \nPomimo kosztów zespół NZXT nie był skłonny poświęcić jakości swojego produktu w celu obniżenia kosztów.",
  "tDP3aX-HKxarZUQcDCvV2": "Automatycznie replikuj swoje pliki na całym świecie.",
  "tGPYDajiw_v19NoTuLLWr": "z większą prędkością pobierania",
  "tH1lXAaLYgRyEQSvJaAcN": "Menedżer łatwej strefy ściągania",
  "tI0-aRMh-hmf3-kaL5dCL": "Potężne zabezpieczenia",
  "tI4sLKkIYy_DwVzlztI2C": "Zdobądź przewagę konkurencyjną dzięki funkcjom nowej generacji bez dodatkowych kosztów.",
  "tJeqBbryxyRj0Pt_AEFRO": "19 ms",
  "tPXv_JZFieY9H8lqVM39K": "Zobacz, jak Gowaf pomógł innym firmom osiągnąć kolejny poziom!",
  "tQQn78CbmvvZriUsVoWCy": "Brak opłat za ochronę",
  "tQTcqqGKKd7zyPFwWyNsP": "To, co zaczęło się od próby zbudowania świetnego CDN, przerodziło się w pasję przyspieszania Internetu i wprowadzania prawdziwych innowacji na rynku.",
  "tRSXC4HoRK4zUekLKR6_D": "Link do Twojej witryny",
  "tSt3WZreXpdE4Ozyu5E03": "Los Angeles, CA",
  "tStNT22BuIaNkViI4qLmJ": "„Gowaf dodaje linię obrony naszym innym dostawcom CDN. Jestem zadowolony z usługi – wszystko działa”.",
  "tWiR7bQVRfTSkXKha2urS": "Często zadawane pytania (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Doskonałe doświadczenie",
  "teAWNISiEfh3uGiU2MBCG": "Zrzut ekranu wideo",
  "tirdRGF6CEgpjmjHKzVtW": "Nieograniczone transkodowanie multimediów do 4K. \nCałkowicie bezpłatnie.",
  "tjq_oqilm3gHYa7aGBFnS": "Obsługa przeglądarki(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Nigdy więcej nie uderzaj w swój początek",
  "tsgTxfzo6NoFH0wT9rAEm": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "ttxFBv5UR8C_GgOJLbGIk": "Automatyczne przełączanie geograficzne",
  "tuvOiCZKAFFc7oJIu-X0F": "Ogranicz zawartość do określonych krajów lub adresów IP tylko w celu uzyskania pełnej kontroli regionalnej.",
  "uBdjJ70FLlA_p88_5ZaSi": "Edytor wideo",
  "uBq4nhvqnT9bU0iYDRonw": "Wideo i transmisja strumieniowa",
  "uEPU8EcifF9lNg8jQyYbC": "Zacznij zarabiać pieniądze w 3 prostych krokach.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Zmień rozmiar",
  "uGN_4GtwUaP8tTlrGEtrk": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "uI23fzwkdphcD-yrCLZXt": "Serwery",
  "uLYOzWAiNHHdOADYCEqMl": "Magazyn online",
  "uLoVWjEniaOPPodHptsaR": "<p>Jak dotąd omawiane zalety sieci CDN pochodzą od użytkowników. \nZ perspektywy właściciela witryny internetowej, poza zapewnianiem użytkownikowi końcowemu znacznie lepszych wrażeń, CDN pomaga także obniżyć całkowity koszt dostarczania treści.</p><br/><p>W przypadku bardzo popularnych witryn internetowych przepustowość \nna serwerze pochodzenia jest poważnym wydatkiem. \nSerwer początkowy nie zużywa tak dużej przepustowości, ponieważ większość treści dostarczanych użytkownikom końcowym wykorzystuje przepustowość serwerów brzegowych. \nZmniejsza to koszt przepustowości na serwerze źródłowym, który wykorzystuje znacznie mniejszą przepustowość do dostarczania treści do serwerów brzegowych (zwykle jednorazowo). \nDlatego też, korzystając z CDN, popularna witryna internetowa może obsłużyć tę samą liczbę użytkowników przy niższych kosztach.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Stała cena miesięczna niezależnie od ruchu i skali.",
  "uNB_zIiRW-rdUvudDpXbl": "Załaduj więcej",
  "uPTz_RjuaXCjiShtIVksL": "5 razy szybsze pobieranie",
  "uQwLZVMoto0b1Rgevjq6f": "Niezrównane buforowanie",
  "uRao7VE1b0JinEkTtLiy9": "Monitorowanie na żywo",
  "uUs-S8_jCrVbE4TV-bnwB": "0 GB",
  "uVLepi2MEpLLZfIfvAVGl": "Zaoszczędź do 80% na kosztach dostarczania treści",
  "uVV4nXkQzBxFBEbK6iDWn": "Zapobiegaj pobieraniu",
  "uWkaDMMn_kcpK_WcmXGbi": "Wreszcie stworzyliśmy prywatny kanał na Slacku, aby pomóc Nexus Mods w płynnej migracji i zapewnić im bezpośredni dostęp 24 godziny na dobę, 7 dni w tygodniu, do naszego zespołu wsparcia Super Gowaf.",
  "uWpBe8IgFXm2cVaWq2HSk": "Serwer brzegowy",
  "uXrJXtz9o1IRxy8CPlRKI": "Rio de Janeiro, BR",
  "uXvWvDi343Wi7pHdiedvn": "Zapora sieciowa aplikacji internetowych",
  "uYkxEydIsMZf7lXIU_4Z5": "W cenie bezpłatna umywalka",
  "u_PHZN1sLlqIss6TP1vIY": "Zagrzeb, HR",
  "u_ylKsZJ4rwuTxtqr0JDI": "zajmie tylko kilka dni",
  "uaCI9u0EUz8YLN_rifW0M": "Ochrona mediów",
  "ul-vX2U3pW1I3djCaFhA6": "<p>Zanim sieci CDN stały się popularne, treści w sieci WWW były przeważnie udostępniane z tego samego fizycznego serwera internetowego, na którym hostowana była witryna internetowa. \nSerwer ten nazywany jest także serwerem pochodzenia, ponieważ cała zawartość witryny internetowej pochodzi z tego serwera. \nBez CDN cała zawartość witryny będzie udostępniana z serwera źródłowego, niezależnie od tego, czy żądanie pochodzi z przeglądarki internetowej w Chinach, Włoszech czy Brazylii.</p><br/><p>Doświadczenie witryny \nróżnych użytkowników końcowych różni się w zależności od ich lokalizacji. \nNa przykład, jeśli serwer źródłowy witryny internetowej znajduje się w Rzymie, włoscy użytkownicy Internetu odczują mniejsze opóźnienia i szybsze ładowanie strony internetowej. \nUżytkownicy w Chinach i Brazylii odczują duże opóźnienia i wolniejsze ładowanie stron internetowych, ponieważ dane muszą być przesyłane na znacznie większą odległość.</p><br/><p><img src='/images/resources/academy/help_with@2x.png' /></p><br/><p>Tak mniej więcej działają sieci CDN — dane są fizycznie bliżej użytkowników końcowych, podobnie jak magazyn produktów. \nSkutkuje to krótszym czasem dostawy – lub, w przypadku sieci CDN, szybszym czasem ładowania strony. \nIstnieje zastrzeżenie: większość sieci CDN nie ma „obiektu” – ani serwera brzegowego – w tym samym mieście, w którym znajduje się każdy użytkownik. \nDlatego użytkownicy zazwyczaj będą musieli zmagać się z danymi w bliskiej odległości, ale ogólne wrażenia użytkowników powinny jeszcze zostać poprawione.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Skorzystaj z panelu monitorowania nowej generacji w czasie rzeczywistym i uzyskaj pełny wgląd w ruch.",
  "upu4FATCc3Co5coASNZjg": "Szybciej",
  "urwASiMFk_MK2AZn1nIoP": "Kompleksowa integracja z dodatkowymi opłatami",
  "utcAfnAadBCKyHFQoOqb3": "Szyfrowanie wideo",
  "uuWeXln9J1DWUMvM1zbac": "Zaufało nam już 40 000 klientów",
  "uvaBuP8EnBwWVql2Ynbl9": "Strona internetowa",
  "uxV9j-9FlBu60BP-NIrrA": "Dodatkowy koszt",
  "uzHsIUF-eiDvKDM6SwEHU": "Kair, EG",
  "v-1-C550JBTA1-25COkFY": "Wyeliminuj ogromne koszty pobierania dużej liczby plików dzięki prostemu cennikowi typu „pay-as-you-go”.",
  "v5xd8sz7gg9qxrvMjEbRG": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "v6IIRsugMFA9Gx5mSHkFU": "„Uważamy, że usługa gowaf.com jest znakomita. Doskonały interfejs użytkownika, dobra cena i doskonałe wsparcie techniczne. Jeden z najlepszych dostawców usług online, z jakim mieliśmy do czynienia.”",
  "v7OInaCmuaKc5DP0C3Gdp": "Uprościsz złożone koncepcje sieciowe, angażując artykuły Akademii Gowaf, pracując nad studiami przypadków i przewodnikami użytkownika dla naszego dashboardu.",
  "v7yT3xgPMpesJG2PT3n4a": "Więc Younity postanowił spróbować Gowafa. \nOdtwarzacz wideo Gowaf Stream zapewnia płynną transmisję na żywo – bez buforowania i awarii. \nWiedzieliśmy, że Younity potrzebuje szybkich odpowiedzi, aby utrzymać płynność! \nSzczyt przebiegł sprawnie, dlatego zapewniliśmy im szybkie wsparcie Slack 24 godziny na dobę, 7 dni w tygodniu, aby wspierać ich na każdym kroku. \nWreszcie Younity przeniosło swoje strony internetowe do Gowaf CDN, aby poprawić jakość obrazu i skrócić czas ładowania strony.",
  "vCyatgYi22iOeAKniCizq": "Skontaktuj się ze sprzedażą",
  "vEPYfz2ajDr0shMCrtwKQ": "Jesteśmy odlegli, ale nie odlegli! \nW naszym corocznym budynku fluffle wirtualne piątki zamieniają się w prawdziwe.",
  "vHOFFUWwNzGqCmd-LhHGb": "Bombaj, IN",
  "vI-vXhn9brN3cl5LkbU0V": "40 Gb/s",
  "vLxUNQJmxv10rE4n0gRan": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "vOWOwoBmsjm_Iub1SNurg": "Właściciel produktu (bezpieczeństwo)",
  "vQM9DHo-uMhzxKHwAjBST": "Auckland, Nowa Zelandia",
  "vQza8PI2dLkT-pw8XStiv": "Według potrzeby",
  "vUxN7DQRE7awXxffz6xH3": "Opieka zdrowotna",
  "vVU1neFY52IssKwvMRQyr": "Optymalizuj obrazy raz. \nPrzechowuj je na zawsze.",
  "vWzUYi2WEpTbRE2ENr1Oi": "Zobacz szczegóły cennika",
  "vXw1hR2a9-Ffxi8QK3VV0": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "v_zpIp8lAUGMl6lM9eJlb": "Zredukuj błędy pochodzenia i zmaksymalizuj czas pracy! \nSafeHop umożliwia łatwą konfigurację limitów czasu, opóźnień i żądań ponownych prób do Twojego źródła, aby obejść potencjalne problemy z siecią.",
  "vd6PKemIEyNkUa6KR5I_X": "Będziesz współpracować z zespołami inżynieryjnymi, marketingowymi, kierowniczymi i zajmującymi się obsługą klienta, aby zbudować najnowocześniejszą platformę dostarczania wideo.",
  "vdJ-cTnYOHpor8_zHwIal": "99,99% umowy SLA",
  "vg6Pv_9yCRssGB9s4hTT9": "Rozpoczęcie korzystania z programu partnerskiego Gowaf jest bezpłatne i łatwe.",
  "vmmnc0_a4O5hLAszldDtC": "Zadbaj o bezpieczeństwo swoich filmów.",
  "vsLph3iedSwHFbbnqGnUx": "Zoptymalizowany pod kątem treści statycznych i multimedialnych",
  "vvxDsPYVOrTj3oDFLkQdG": "Zmaksymalizuj swój rozwój i ekspansję bez obaw dzięki sieci 80 Tb/s.",
  "vxXVgoOv8_IzqgKmBVjtv": "39 ms",
  "vyAl3W-j1UGhIGMTAjN2F": "Każdy Dodatkowy Region",
  "vyOcf00U0e9YOdmlkraVQ": "Świetna cena. \nZnakomita obsługa. \nŚwietne wsparcie. Przeniosłem wszystkie moje filmy z Vimeo i działa: lepiej i około 240 plików audio z AWS. Kosztuje mniej i działa gustownie.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Strumień Gowafa",
  "w-nnCU_jOAxnpOTO5RtJB": "Zminimalizuj opóźnienia i zwiększ odporność dzięki sieci obsługiwanej wyłącznie przez dostawców usług tranzytowych poziomu 1 i bezpośredniemu dostępowi do ponad 3000 dostawców usług internetowych.",
  "w2fiKGHRh7aMk7FdQ3nyE": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "w32iySanS0KFULmHnSnb5": "Transkodowanie wideo/audio",
  "w4DuueNYdpS27g4jPFEEp": "Narzędzie traceroute zwykle wykorzystuje komunikaty ICMP do wysyłania pakietów echa. \nNastępnie mierzy czas odpowiedzi pomiędzy momentem wysłania wiadomości a momentem otrzymania odpowiedzi, co nazywa się opóźnieniem. \nWartość ta jest obliczana dla każdego przeskoku sieci, aby zapewnić jak największy wgląd w trasę sieci. \nMożliwe jest również uruchomienie trasy trasowanej w trybie TCP w sytuacjach, gdy ICMP jest niedostępny, jednak jest to mniej powszechne.",
  "w9_3eBNSANekf81IcGICG": "Czuje się gorzej? \nWspieramy Cię. \ngowaf.com zapewnia zasoby i pomoc w zakresie zdrowia psychicznego za pośrednictwem BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "wBcabXJsct5yZsZUA4LUf": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "wBsXqRNlcWJMLAgt8qiaN": "Ji Kima",
  "wCPCXh7pXw2Sg9sW00FCU": "Dziś nasz zespół ekspertów pracuje nad rozwiązaniem niektórych z najbardziej złożonych globalnych wyzwań oraz kształtowaniem i wspomaganiem Internetu jutra. \nW skrócie i prosto: sprawiamy, że internet staje się szybszy!",
  "wEuI5M1pBidFkqfhVPfN2": "Od 0,01 USD / GB",
  "wFj6oc9_RShNwzUGVbhGR": "Rozwiązywanie problemów",
  "wHeR4zoOjmGOLcjnYQX0v": "Łączenie gości bezpośrednio z serwerem z całego świata nie jest dobrą rzeczą. \nZwiększa opóźnienia, spowalnia prędkość witryny i zapewnia znacznie gorsze wrażenia użytkownika!",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Inteligentne wyznaczanie tras",
  "wOcKmUzdFOOLO2HHSFwGe": "Wyostrzyć",
  "wQfx4yskPcy47o87qpB6j": "- Na podstawie 700 recenzji",
  "wSBlPFt1ZYzF5piinJo8-": "Skalowalne według projektu",
  "wUXrA7frpfOs0VD2ZmJOl": "Ucz się więcej",
  "wXe4ZM_BKzqKSN2CXDooT": "Czuć się chorym? \nWeź urlop i wróć do 100% bez martwienia się o swoje finanse.",
  "wXiKxjwkgfTmobSZJDp89": "Skorzystaj z darmowego certyfikatu SSL jednym kliknięciem przycisku.",
  "w_0CTW9td1O55hjl3gkBi": "Z łatwością połącz swoją witrynę z Gowaf Optimizer za pomocą zaledwie kilku kliknięć.",
  "wc0rf2h4N6mczxEbMQRbP": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "wc5AAkeqEjpC4X_F_RtPz": "Stawiamy na przejrzystość i otwartą komunikację.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Szybszy czas pobierania",
  "wkpL2fI1sHomuZgx_MbWK": "Poznaj Timbo Jimbo: dwuosobowy zespół stojący za Static Shift Racing. \nMając zaledwie dwuosobowy zespół, stworzyli naprawdę fajną grę wyścigową, w której gracze mogą dostosowywać samochody, ścigać się między sobą i odkrywać rozległy, otwarty świat.",
  "wp8pf2SviM0aV3tIQOOPK": "Kompleksowa ochrona DRM z przeglądarką, natywną obsługą iOS i Androida.",
  "wqXBSJgi4VPuxjkT9JLmw": "Generuj napisy jednym kliknięciem",
  "x-rAP3VEF1yYz0lHO1JSO": "Obsługa Fairplay i Widevine",
  "x0ck-54XyJmeLWMpHzEx4": "Coroczny budynek Fluffle",
  "x0e7AV9RsMOJlGemIVwTr": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "x0erS6wG9hevDHqXiES39": "Elastyczne godziny pracy",
  "x1Aj32G48_cLF5AlZQLNN": "Jeden",
  "x3EHuylv_KnlDWqsBwbDK": "Szkielet sieci",
  "x3JCIfxNLXXXl3G1HqFwC": "Tokio, JP",
  "x3e-UePJcfHTPEOi7f8Dj": "Nowy Jork, Nowy Jork",
  "x3r7ZVSgtUdLW28vEqDec": "Zadbaj o globalne opóźnienia i dostarczaj treści wszystkim w czasie krótszym niż 24 ms.",
  "x5R614Lt1GTKNYWPj4yYk": "Czas na",
  "x89ZMEWMfddib6gdA8zOQ": "5 TB – Europa / Ameryka Północna",
  "xDSG8IL6DGm5dHgQ74eyH": "Uzyskaj błyskawiczną wydajność, solidne zabezpieczenia i nieograniczoną skalowalność. \nWszystko, czego potrzebujesz, aby skakać szybciej.",
  "xKybwIsPvHU5KmorUWbDb": "Jak używać reguł Edge, aby ustawić niestandardowy czas pamięci podręcznej dla rozszerzenia pliku",
  "xLzlvbvFOnqD7yXU_fa5l": "Kansas City, MO",
  "xQk72WVHm5nP6m6jRaSzm": "Honolulu, Hawaje",
  "xRSpv0PiFB8-aq0N9IcIj": "Wejście do mediów",
  "xRaKd_mBKE6hQHRxQBAia": "Skontaktuj się ze sprzedażą",
  "xVkZsYL1z7_c3TyeaOnN_": "Elastyczne godziny",
  "xWmhGjnWK2L08lg0kx7_7": "5 czerwca 2025",
  "xXZVbIrb4TgUhywFYezl2": "Przenieś użytkowników na najbliższy serwer",
  "xZ7S2CfZOgOJbvmtyU1O1": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "xZhREUvnh171RgIci0-tC": "Jak skonfigurować bezpośredni adres URL źródła adresu IP z niestandardową nazwą hosta za pomocą reguł Edge",
  "x_CzUcbrfLoMzLHLN_2dP": "Zależne od planu",
  "x__KNtGKlbXS7cWpjnMhY": "Rynek CDN był gigantycznym dinozaurem przedsiębiorstw nastawionym na zyski, a nie na tworzenie wartości. \nPonieważ Dejan zawsze uwielbiał rozwiązywać problemy, wziął w swoje ręce stworzenie czegoś niezwykłego i naprawienie krajobrazu sieci dostarczania treści dla innych programistów.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Dokumentacja produktu",
  "xcXjRkNsPvTfJ6pxiZlyg": "Zarządzający materiałem",
  "xfDW3DuWU9eAZnb9QUKlZ": "Zawsze wolne do użycia",
  "xfaRQuRfFVJGmjhr4c3Zs": "Elastyczne godziny",
  "xim7PcLIiwdKO5t_iPBnT": "Pobierz ochronę",
  "xjkYw3pGCoCl8gj8Zi_8f": "Właściciel produktu (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Kieruj użytkowników tam, gdzie jest to istotne, w oparciu o treść za pomocą mechanizmu routingu SmartEdge™.",
  "xpiPTwycqE3W9-h2BEdg8": "Wybierz spośród ponad 30 różnych języków dla Ul odtwarzacza.",
  "xsA5VI_t6Qhu2HZKdIplT": "„Odbyliśmy szczyt flow! bez ani jednej skargi. Ogólnie rzecz biorąc, gowaf.com to po prostu bardzo kompletne rozwiązanie. Obsługa filmów z Gowaf jest niezwykle łatwa – nie potrzebujesz dużo szkolenia. \nbardzo usprawnione.”",
  "xuhhXaeMcukdlheazq5g3": "Nie. Oferujemy nieograniczone prowizje – co oznacza, że ​​zawsze zarobisz 20 $ na płacącym kliencie.",
  "xvEw3SHyp5TWLNA8QiKbo": "Trasowanie jest zoptymalizowane i prowadzone w naszych centrach danych, aby absorbować ruch.",
  "xyPfFCVuxYF6_x60WPmLJ": "Pokaż wszystko",
  "y-T00230YfBk98DWZb3hs": "Przekształć raz. \nPamięć podręczna na zawsze.",
  "y-hSUbi0MvnOjTNTr-NKv": "Bez obaw twórz projekty na dużą skalę dzięki systemowi DNS, który już obsługuje jedną z najbardziej obciążonych platform CDN na świecie.",
  "y06v0cTVSTdpC3XKYA5Yx": "Urlop rodzicielski",
  "y1ykhQuV88bn8q8Y4-3gO": "Dostarczaj i buduj",
  "y5-WpS_HvVDLxZ0p37Ukk": "Skorzystaj z bezpłatnego szyfrowania SSL dla wszystkich swoich stron internetowych i plików hostowanych w sieci Gowaf.",
  "y7RxhYoOhqdiJw_YtxV-K": "Utrata pakietów w trasie Traceroute oznacza, że ​​określony adres przeskoku lub docelowy nie powiódł się lub odmówił wysłania komunikatu odpowiedzi. \nMoże to wskazywać na przeciążenie sieci lub inne problemy. \nJednakże ważne jest, aby zrozumieć, że ze względu na naturę protokołu ICMP często zdarza się, że określone przeskoki między źródłem a miejscem docelowym uniemożliwiają wysłanie komunikatu odpowiedzi.",
  "y80LOUe-KKMs8kV3i1eEm": "Blokuj wolumetryczne ataki sieciowe na krawędzi",
  "yF1Ml4r1xSvIPcPP2IGoF": "Valnet miał plany szybkiego rozwoju, ale kilka przeszkód uniemożliwiło ich skalowanie. \nFirma Valnet potrzebowała wszechstronnego rozwiązania technicznego, które odpowiadałoby unikalnym potrzebom w zakresie dostaw w każdym z 30 branż. \nDystrybucja treści wideo okazała się kosztowna. \nZapotrzebowanie firmy Valnet na przepustowość było duże i przekraczało 5000 terabajtów miesięcznie. \nDo wyboru mieli zbudowanie od podstaw nowego CDN, co opóźniłoby ich rozwój, lub znalezienie dostawcy CDN. \nWybrali to drugie.",
  "yGWPCYtXWc31WMnSsfXRX": "Zdalny",
  "yKvIrNrh2glyW9v0y3UTs": "Od 500 TB do 1 PB",
  "yN7IfqN_o35G79E92ap8y": "(średnia: sierpień 2023)",
  "yOFIfAnEkrD3LFJMw9fBy": "Dublin, tj",
  "yS4VAkK_64Wo2KguR0JEo": "Ciesz się bezpieczeństwem DRM klasy korporacyjnej bez ogromnych kosztów i przeszkód technicznych. \nChroń swoje treści wideo przed piractwem, zatrzymuj pobieranie, zrzuty ekranu i zapobiegaj hotlinkom jednym kliknięciem przycisku dzięki Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "Jak przekierować nazwę hosta b-cdn.net na niestandardową nazwę hosta CDN przy użyciu reguł brzegowych",
  "yWh8-I26KgQzrb8GWcCjZ": "Narodził się Gowaf CDN!",
  "ye3rjqdGDsvXvlKn0fMEh": "Wsparcie",
  "yeb7j4GYWQRC-cO0qEJor": "Absolutnie wspaniałe",
  "yey9SO93ySUjsmW7aqgqI": "Kodowanie",
  "yfjfFQ5dHd72oOu_hc0lM": "Sieć wolumenowa",
  "ygzU9ETzHNK3iBqXGx7og": "Uwierzytelnianie tokenem, blokowanie geograficzne/IP",
  "ynTEckGbfgsU_lodhHb5s": "WIDEO I TRANSMISJA STRUMIENIOWA",
  "yoB7LwqS6GGNf_kLySKlt": "intuicyjny pulpit nawigacyjny i \\nprosta dokumentacja",
  "yryJ8d5hEobyDD8F6NZYB": "Zacznij przeskakiwać w mniej niż 5 minut, nie pisząc ani jednej linii kodu.",
  "yt38UKdlHiBzOEB-SejOA": "Katmandu, Narodowy Park Narodowy",
  "ytEIiU3g20E3EhGoEh7uC": "Zarabiasz 20 $ za każdego użytkownika rejestrującego się za pośrednictwem Twojego linku partnerskiego, który staje się płacącym klientem.",
  "yvI1VPLH5eGAO7pvLdfFH": "Blokowanie GEO",
  "yxcdhKgg5TOJGLDhoN9ic": "System stale monitoruje i wykrywa wszelkie nietypowe wzorce ruchu.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN jest naprawdę wyjątkowy",
  "z7wJ6DPMKl82nC9mX_njg": "Pomóż graczom szybciej wejść do Twojej gry",
  "z8H7o0qW48Ans4JSHx813": "10x szybciej",
  "zB38vTPDaRqlPwCmXvg7R": "Przenieś wydajność aplikacji internetowych na wyższy poziom na poziomie prawdziwej planety dzięki warstwie Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "„W przypadku naszego ostatniego dostawcy ekspansja nie była możliwa. Przejście na firmę Gowaf doprowadziło nasze obliczenia ROI do oczekiwanego poziomu. Zaczęliśmy widzieć zwrot z inwestycji zaraz po zmianie dostawcy, a przejście odbyło się bardzo, bardzo szybko”.",
  "zDTZzK_EOaw0enT8YGqVp": "Elastyczne godziny",
  "zL_N5pvniQimxTom0ni_7": "Do 5x",
  "zLd6n4A8P8Uqtk_9sqwGC": "Uwierzytelnianie tokenem, blokowanie geograficzne/IP",
  "zLirF4FLhdthkSGao07n5": "Przekształć raz. \nBuforuj i przyspieszaj na zawsze.",
  "zMggdMNSJ1953ZZBYv7y8": "Skaluj z łatwością, wykorzystując ogromną globalną sieć szkieletową o przepustowości 150 Tb/s.",
  "zNmxbvcjfE2RGwp0THvbu": "Zoptymalizowane obrazy",
  "zOMCr63VkDfyxYgbgeyOS": "Dane do faktury",
  "zOt_wKJ52ymVM559zMQ15": "Pięć",
  "zPf6ilJws_g2-wlwuSVzU": "Lista zmiennych dynamicznych w adresie URL przekierowania reguły granicznej",
  "zSXGGzvSW7pvXpogYhwfc": "Zawsze włączona ochrona CDN",
  "zUfuXlkPvvb8Cr9vQgOyg": "Bukareszt, RO",
  "zVN5je5sI8ffxBNM71Uox": "Obsługa symboli wieloznacznych SSL",
  "zVf72ucyhSyna-SRULgbC": "Elastyczne godziny",
  "zXurA6wUXJc4H9OB4caqg": "Naszą misją jest pomóc w szybszym przeskakiwaniu Internetu! \nRozumiemy przez to budowanie szybszego, bezpieczniejszego i bardziej niezawodnego Internetu dla miliardów ludzi na całym świecie.",
  "zcd39rv9-HLYcsfQTJ5Io": "Łączenie",
  "zebCIyIY6ULFedrIi73GP": "Zapewnij nienaganną wydajność największej gospodarce na świecie. \nDzięki 22 punktom PoP strategicznie rozmieszczonym w głównych miastach USA i bezpośrednim połączeniom z głównymi dostawcami usług internetowych, takimi jak Comcast, możesz dotrzeć do większości użytkowników Internetu w czasie krótszym niż 27 ms.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "Inżynier wsparcia CDN Ił",
  "ziHICWhZqvQGo-zI2gB9g": "Przepakowanie",
  "ziYu7Ks3l88tJs1u77iHS": "Konfigurowalny odtwarzacz",
  "zktKnjpYUHv5ey1dcmDK_": "Rozgromienie",
  "zsppIhtq9QaDs27lSg4yr": "3000 PNI",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS to bezpłatna dystrybucja GNU/Linux typu open source oparta na Debianie, przeznaczona dla ekspertów ds. bezpieczeństwa, programistów i osób dbających o prywatność. \nTo praktyczny zestaw narzędzi dla specjalistów od cyberbezpieczeństwa i przyjazny towarzysz dla osób, które chcą zbliżyć się do świata cyberbezpieczeństwa.",
  "zvDvWKvk-f38pgoYtXCWB": "Amsterdam, Holandia",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ pomaga skonfigurować mechanizmy limitów czasu i ponawiania prób dla konkretnej aplikacji.",
  "-6YVE_WEiVr9F14y2Y1fH": "Warunki usługi",
  "-acsM5DRwC1wi7mvWm-pG": "Prywatność",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Moskwa",
  "0onqLpibPAYH88CHA-_pA": "Feniks",
  "14RMsejOIl5S_7FRiKAQO": "Baku",
  "1W85D8_S_SOMEgPqqiuCx": "Toronto",
  "1_AWWpHy4uLhfurfCUv7h": "Kair 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Kijów",
  "2mAcWoAn3BEx_iwfDAr4c": "Wiedeń",
  "3Od53-u9F-W6-qch9dTPf": "Budapeszt",
  "3b4Ntxw2OzH0oZH2tVU9D": "Johannesburg",
  "3m-1EJtV5_kqgetQ0u19k": "Boston",
  "476krRWk4HP44pkZ6Aqzx": "Bruksela",
  "4byFCHxEximN0Vbf9LCwX": "San Pedro",
  "5A4A9Oj81j_yy-zmux8dt": "Chennai",
  "5RkkJ5cCvgERaUZ56Oaot": "Montreal",
  "6QNL0FtYzqilvrVTqFvGz": "Keflavik",
  "6xr2GAmmomBg773QB0sV0": "Lublana",
  "7YcbVZd62JXFbZlWuhl81": "Madryt",
  "7nMeQgfwI5M9pUUhMFe7b": "Dubai",
  "7uf0ugN6v-hG2KHiUvr6B": "Nikozja",
  "8Pb8ExMFm0TQXsmNchGA8": "Luksemburg",
  "8ioYLjWnVd7dSjxuAYsob": "Nowe Delhi",
  "8nsJEm3g7zz7Ajre3CxF5": "Gwatemala",
  "8yUElVZ8ZceOd0XOzPala": "Kair",
  "A7fYo21KK-LGwbuAOz4GQ": "Bombaj",
  "AgVBuyrG2X3QfqYtYEHnU": "Katmandu",
  "CVhpjaah-XmgBpOsW5lwf": "Kopenhaga",
  "DdqZuHF6WD_99dzH8-o_q": "Super Króliczki™",
  "EQpzU8q0a_VeNvxx2mpTr": "Chicago",
  "ETPucdCBPji4zQY9AzurO": "San Jose",
  "F4nq64VWxNoXijf7I_Dp6": "Paryż",
  "FUAfbk4AqpE4XzNCUHFEp": "Meksyk",
  "FonPgCf2Eu_86aTUbd55_": "Amsterdam",
  "FwKQSva1azVWRk16NS10w": "Wilno",
  "GDLFwuBWNYAzB_K9ELfD_": "San Paulo",
  "GoRZlSSMon7-V3afX4Eeh": "Londyn",
  "GsbHNOjwtK9WkRmsRdsgV": "Singapur 2",
  "H20FWLLr01bSwIwt3oV6I": "Helsinki",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Ho Chi Minh",
  "HN1RxYCLGJ5DawUit6GYr": "Narzędzia sieciowe",
  "HimCTCazGoiuFe-7d-Xdf": "Bangalore",
  "HtlOA0EKDDJm92ByVdWw0": "Kurytyba",
  "IWtmUsoCpFsOWhdzgM-A7": "Kalkuta",
  "J2qqgq-Hiv84l1lFqK2ay": "Program partnerski",
  "KqC9iul0GU1AcuNX6z4rE": "Rio de Janeiro",
  "KqdjVtbx8jgXCKVLqDhA1": "Kuala Lumpur",
  "MGK2l7QM_qLYfnpnI-Ba2": "Seattle",
  "Mmu3bcS1joWq6IKaIE8Hd": "Kapsztad",
  "Mq2oYwHuy8d0lTT68s3Yc": "Powódź ICMP",
  "N5e9FaPnbDBrxCzw7c59V": "Warszawa",
  "N9ic1rzAe52Vx0QckHSSS": "Belgrad",
  "NCkStV32Sdi-NmlNw793l": "Berlin",
  "NurRddrGw-hcbGB_lJRKM": "Minneapolis",
  "O30nIwbHGqUb7qwrTaGco": "Marsylia",
  "OE3RE-ArbLCJtQjtNiwsg": "SYN Powódź",
  "P8HVHrPLkUBKITwKqJjgi": "Lima",
  "PJZUyYZ8MAy-5yl8X3LWh": "Manila",
  "PpVibcscip05ZIPHujGds": "Pert",
  "Pv1JpeCag5tUj9GjAcRDD": "Bogota",
  "Q-dHd3pakRbAd48hLfenT": "Europa (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Seul",
  "S7a9gmQjDMWRllJiW4gBW": "Sydnej",
  "TLFAuP0wcLxVv77zN3PBG": "Rijad",
  "TMZeGas54IxQnjnxI-Yzi": "Hongkong",
  "TO3GC9EHGD09686dKK2fK": "Lagos",
  "TcuBjHCWdNQUllk98_DG5": "Luanda",
  "TtIblC8qplvkIsfLPGi5z": "Atlanta",
  "U2TGBfUY-qc52MAQ2_isx": "Karaczi",
  "UMSmezlPzJb18Rja7Dt7k": "Okland",
  "Uky0QNsaRW1RVrRT2aOKr": "Zurych",
  "Un2GAWBG5Kw1O0Z9RzJID": "Pittsburgh",
  "V3uWsmGdNmUGF1iHImeNb": "Bahrajn",
  "WSTZhwzuBnVC1nCyqX8RE": "Bliski Wschód",
  "WU051Bb9Ra-YUpIyDZ-BG": "Zagrzeb",
  "Xr3WGuvQN5upv1AKaatP8": "Buenos Aires",
  "Xt4vTo2Vvpe5SCYcMuVON": "Phnom Penh",
  "Y2MV0w98hHBQDXZktk3tG": "Ashburna",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Erewan",
  "Z8_dfRA8k0ubujjwt9aub": "Blog Gowafa",
  "Z_c09KOpJDLgZqCSLxsb6": "Tbilisi",
  "_W9DyoBZLT_YvGFOvXTFb": "Miasto Kansas",
  "_lSPSITFGCruvG-1isGyv": "Fudżajra",
  "_rnDuUNxpJ93rBleabKYo": "San Juan",
  "aPb8E6Yk7hQYmz9MvnLzp": "Centrum programistów",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Mapa sieci",
  "bHKl1j8fqOHjWwujqTFRg": "Zgłoś nadużycie",
  "bN6olb-VFt5VEQNLs9iMj": "Ułan Bator",
  "c2kUwWV0AbUIA1yMxGg0X": "Osaka",
  "cDG-BJ9Fehy3qExdEFjJG": "Sofia",
  "cKUXvvRXSOIvkf5ILaPAD": "Wzmocnienie NTP",
  "cltlmYKhZj9EB71d2t-SO": "Fortaleza",
  "d92bjdYH9U7f3wxcYguP3": "Dopuszczalne użycie",
  "dRVUsQYzQJXzq7-pueoEP": "Wzmocnienie DNS",
  "eV9_CH_QH2k9pszEVQmz0": "Deweloperzy",
  "hL-m0cv2kKLpkfOZCAapP": "Bagdad",
  "i0JbhmSg5DxKA27fxGnwZ": "Powódź UDP",
  "i78lOCiNiw69JCCl22l8o": "Charlotte",
  "iel4wvDVxDtYpCp0Kmj0c": "O nas",
  "iwDiY0QWI9NrzwI1TMyJC": "Singapur W",
  "jQr0_bAMNLWSI31wgxXWO": "Kiszyniów",
  "jgW8hMxXzMtYz8o6PU5Pv": "Ryga",
  "jm6O6qCHFjNERHeRJ1sGS": "Tajpej",
  "jpMXsrsoNSmcYvMAFVNXS": "Sao Paulo 2",
  "jyC0UOAudJ_DI59eZntnf": "Houston",
  "k1_TFBuTq4sM2NZY02Abz": "Dublin",
  "k5GObodth0lZaxGn7cpWI": "Djakarta",
  "kqCvnmSAprvUQwpoVlnyI": "Santiago",
  "lSkgiOhiPqO0TjkO_imnm": "Salvador",
  "lvXE4IF2GxWWaFWTVHgsA": "Bangkok",
  "m39NgNlk96BocLGiDlYeZ": "Bagdad 2",
  "m9EZmo0SZT_wr3uZo821u": "Hagatna",
  "mE_QvXMsNf3QrUhFwwXY7": "Ogden",
  "mYz5EWwwXdhDteGsGQEFm": "Melbourne",
  "mgpFL6EFlIQJ_IdwuuT6Y": "Miami",
  "n9sk9ftadwZtWLW29Csre": "Mediolan",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Lizbona",
  "o0qwsKi8IqS5DGO8qRfGU": "Adelaida",
  "obZMxVRxnAXrmWuLxb8u9": "Bukareszt",
  "ov5zvvvcRAtIsfGBhEu_2": "Ateny",
  "ozQe6gS9eYjXLXZLOowIV": "LATAM (16)",
  "pC-nB-u6BpymSv48GEfYv": "Osło",
  "prIqfvNFtVjcKeoWD8OVM": "Vancouver",
  "pztq7h4gp2KpBOrJotmHR": "Honolulu",
  "rGaLYELAjoNPaNXf1SqT-": "Nowy Travnik",
  "tKNLS4T5CdNdsT3wfylhA": "Porto Alegre",
  "tOyNY_IsGXk4F5puJfyjS": "Frankfurt 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Oceania (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "La Paz",
  "v7em0hBk-XrXKzATJ_oxt": "Praga",
  "vGM6PVGty61xM9JUR-fOS": "Status usługi",
  "vi0Xmk4fultMAgbT4j2gu": "Ameryka Północna (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Denver",
  "vyMEtsxi0IYFBMqBXEV2q": "Sztokholm",
  "x20xU_Ru4-ibGLnOtkLV_": "Dallas",
  "xobXfPGaL8Mr4IWt3FGBO": "Azja (29)",
  "xpt836mV8sUbNb_V6wctW": "Dokumentacja API",
  "yUVGaxkn6TS68obz8rXC7": "Stambuł",
  "zZGezGlAvjTNoVtLRzoFk": "Brisbane",
  "zd50sRM_hTHpd2zN6tt8w": "Yangon",
  "wT7iUrvi0AKfHfyYzJP7w": "Gowaf SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Zwiększ niezawodność jednym kliknięciem, zmniejszając liczbę błędów pochodzenia nawet o 80%. \nZ łatwością rozwiąż problemy związane z ponownym uruchamianiem oprogramowania, czkawką w sieci lub problemami ze sprzętem.",
  "a9f1rhEwslTmRosGmC1YS": "Trwałe darmowe użycie",
  "gEhA0iwr2mZJG_nBmI--A": "Karta kredytowa nie jest wymagana — rozpocznij pracę w kilka sekund.",
  "k-nZkJYyPG4n2wJkwfWa3": "Dlaczego gowaf.com jest lepszym wyborem",
  "sWsZrHWTWa9SrBq64cr0z": "Dzięki SafeHop nieudane żądanie do źródła jest automatycznie wysyłane do następnego serwera lub ponownie wysyłane do tego samego serwera po skonfigurowanym opóźnieniu.",
  "uGl5Gn6wQT0HB1zHyhERe": "Nie bez powodu ponad 40 000 klientów pokochało już gowaf.com.",
  "5HbGO-720R94SAgDJoKio": "Wordpress CDN na rynku",
  "1lJVE5HeTjURTciDYGuK3": "Handel elektroniczny",
  "4zdb1OqkQiGrVzdqYf7Uq": "Najlepsze wrażenia z gier na dowolną skalę.",
  "97LUlEOLrLkAgiWGGaW3Z": "BEZPIECZEŃSTWO I OCHRONA",
  "B2Wf2gGLTIJp-8raiXieu": "Ochrona ODoS na krawędzi sieci",
  "D5vgCmCvXQ0jLJIIZIZ08": "Bezpieczeństwo CDN",
  "E2GIwsnt9KqNp41nyR3we": "Bezpieczeństwo CDN",
  "E6zQla74VM0bjbV2LHvJR": "Dostawa gry",
  "KhWElwN6SphgMZHxZ_F3U": "Stałe buforowanie",
  "LDK9urT1thv-G0kXwMwZZ": "Trwale przechowuj pliki na krawędzi.",
  "ODjJHLiW9O4S3pTbdTegM": "Zapewnij najlepsze wrażenia z gier",
  "Pn1Ck3MEQwT-g61zVOtp6": "Usprawnij dostarczanie wideo.",
  "Qn7K6FrW0nTvnQGy1xHSY": "Doładuj swoją witrynę",
  "R_0012db-U-csa-HLM2HF": "Doładuj swoją witrynę internetową",
  "al2HMDjHTjtRcfg0mNoZG": "Zwiększ swoje globalne pliki do pobrania",
  "cQjvtd8drC9cHTRiD2PSq": "PRZECHOWYWANIE I DOSTAWA",
  "ePEhvR4jTK-D1hexokK1R": "CDN w wordpressie",
  "jFcfWlXQeQtI6pPjS0yXS": "Najszybsza pamięć do najszybszych pobrań.",
  "kYrpd0RZOvL91Zr0z4BHA": "PRZEZ PRZEMYSŁ",
  "l42NSMQ4n5tEY-ccYisZC": "Optymalizuj i kompresuj obrazy",
  "sb2j1HH1vvhJCgHtQT2Ae": "Nigdy więcej przestojów",
  "unUfNXygufUxTKSLtfWIn": "WYDAJNOŚĆ STRONY INTERNETOWEJ",
  "x0Z2-ogDmOyMsKLPlm0O0": "Popraw prędkość ładowania",
  "zgbdYFDnlOmzo9cexKai6": "Przejmij kontrolę nad swoim bezpieczeństwem",
  "e8eYgjIlcswXKTPtgvmrM": "23 ms",
  "95KNp_8IoUrtC89t7OYkD": "Zmaksymalizuj swój rozwój i dostawy w całej Ameryce Północnej.",
  "lQ6K7zqY2lDJtyoJsDrFC": "Zmaksymalizuj swój rozwój i dostawy w całym regionie LATAM.",
  "v7KnbaXqTZ6QNGQ731UCy": "& Polityka danych",
  "juQourb-hxAyBJk9lu2-8": "Starannie zaprojektowaliśmy i sprawdziliśmy nasze wykorzystanie plików cookie, aby mieć pewność, że nigdy nie przechowujemy żadnych danych osobowych ani informacji, które pozwoliłyby komukolwiek Cię zidentyfikować.",
  "0lxiKybNRCrm3z9CzWtdT": "Niniejsza polityka prywatności może ulec zmianie bez wcześniejszego powiadomienia. \nOstatnia aktualizacja miała miejsce 10.08.2023.",
  "13THZsm4_FXqwP1-DYJOi": "W Gowaf bardzo poważnie podchodzimy do prywatności danych. \nChcemy zachować całkowitą przejrzystość w zakresie informacji, które przechowujemy, sposobu ich wykorzystania i sposobu, w jaki je zabezpieczamy.",
  "1fuImIjMGTQfymMndwZBG": "Administrator danych (Ty)",
  "1h4MQaGNKG29SL5ILDHq-": "Podczas korzystania z czatu Fluffee nasz system wykorzystuje interfejs API OpenAI ChatGPT, aby zapewnić Ci odpowiedzi. \nNależy pamiętać, że proces ten wiąże się z wykorzystaniem Twoich danych w celu pomocy w rozwiązaniu Twoich zapytań.",
  "1odgklmiVXVJuTnfe-F3R": "Prześlij raport nadużycia",
  "2Q-3DAEBmuLnwswlDooQ3": "to nowe rozporządzenie UE mające na celu ujednolicenie przepisów dotyczących prywatności danych w całej Europie i egzekwowanie znacznie bardziej rygorystycznych przepisów dotyczących prywatności. \nZostał zaprojektowany, aby lepiej chronić prywatność użytkowników i zmienić sposób, w jaki organizacje radzą sobie z danymi osobowymi.",
  "47CS9IwlC3Vhk_0loQbWy": "Gowaf zazwyczaj pełni funkcję podmiotu przetwarzającego dane, co oznacza, że ​​przetwarzamy dane w Twoim imieniu. \nGowaf umożliwia gromadzenie i tymczasowe przechowywanie informacji z dziennika gości, takich jak anonimowy adres IP, adres internetowy, kod kraju i agent użytkownika, w celu analizy, przetwarzania, testowania i bezpieczeństwa. \nDodatkowo nasz system przechowuje tymczasowo lub na stałe pliki uzyskane z Twojej witryny internetowej przez nasz system, przesłane ręcznie przez Ciebie.",
  "51JRnWNWpMXLWUl7_o8FZ": "100% anonimowy",
  "51yoJohWUWY7G8xMyvcgu": "Polityka dotycząca nadużyć",
  "5PN6xUPj3nVUn9hsQlSyy": "Podczas procesu płatności możemy przekazać informacje rozliczeniowe, takie jak dane karty kredytowej, adres IP i adres e-mail, do usługi o nazwie BrainTree, która następnie wykorzysta je do bezpiecznego przetwarzania płatności w naszym imieniu.",
  "5TS2ubBi4W9Oui2wUSqaT": "Zasady dopuszczalnego użytkowania",
  "5YhJG7HlguaymUy636A2h": "Jak chronimy Twoje dane",
  "5jB4DgMmpDWxWtTGZ2ZEI": "Ze względu na globalny charakter Gowaf, RODO prawdopodobnie będzie w jakiś sposób na Ciebie wpływać, dlatego zalecamy wszystkim naszym użytkownikom dokładne zapoznanie się z nowymi przepisami RODO. \nFirma Gowaf w pełni stara się pomóc Ci w przestrzeganiu zasad, dlatego przed 25 maja 2018 r. wprowadzimy funkcje anonimowości, upewniając się, że w miarę możliwości nie będą gromadzone ani przetwarzane żadne dane umożliwiające identyfikację użytkownika.",
  "5w5IbVszJ_7G7_kEZ8val": "Ogólne rozporządzenie o ochronie danych (RODO)",
  "6HoGheBnfrwzLUrmaB3Fw": "Szanujemy prawa artystów i właścicieli treści i nie jesteśmy platformą do rozpowszechniania treści chronionych prawem autorskim. \nTy musisz zrobić to samo. \nZgodnie z ustawą Digital Millennium Copyright Act (DMCA) przyjęliśmy politykę zamykania kont klientów, w przypadku których stwierdzono wielokrotne naruszanie praw autorskich, bez prawa do zwrotu pieniędzy.",
  "6VLU4wAcBGdvmNAOknxT2": "Gowaf oferuje swoim użytkownikom rozwiązania w zakresie dostarczania treści, które obejmują hosting i dostarczanie plików użytkowników. \nNie monitorujemy aktywnie treści dostarczanych przez naszych użytkowników.",
  "9GteHxS8KFpJM4e0xrGA7": "Kiedy zarejestrujesz u nas konto, Active Campaign otrzyma Twoje dane osobowe, rozliczeniowe i informacje o zużyciu konta, w tym szczegóły, takie jak liczba stref i wykorzystanie, a także inne istotne wskaźniki. \nNie będziemy jednak udostępniać żadnych informacji dotyczących konfiguracji stref ani danych związanych z Twoimi klientami końcowymi.",
  "9Kx0QnrZCsBUBzy363SW9": "Jak długo przechowujemy Twoje dane",
  "9SNWu_MrjuAmuJ8-9FCiN": "Wytyczne Gowafa",
  "9gI4CTS5QaTkx8VNstIqW": "Jak chronimy Twoje dane",
  "AVGC8_FK2c7RCJtzqxGDP": "Jako klient Gowaf zazwyczaj pełnisz rolę administratora danych. \nOznacza to, że decydujesz, czy, dlaczego i jak długo dane będą przechowywane w naszym systemie. \nNasz system zapewnia sposoby przetwarzania, przechowywania i agregowania przechowywanych informacji. \nJeśli przechowujesz dane osobowe w Gowaf, Twoim obowiązkiem jako administratora jest wykazanie tego samego poziomu zgodności z RODO.",
  "AiDFcDvPqw9P56FVcWoS3": "Polityka anonimowości danych nieosobowych",
  "BKV1GBoiao1Qglry8zs_k": "Gowaf akceptuje korzystanie z naszych usług przez dostawców „treści dla dorosłych”, pod warunkiem, że treści te są zgodne z prawem obowiązującym w Słowenii, w każdym z 50 państw członkowskich Unii i zawsze przestrzegają wszystkich pozostałych Warunków korzystania z usług.",
  "CGoMSO_x_AN4FQDniuZW3": "Co to jest RODO?",
  "CMG4v2noZbevDW1z4c7W8": "Oświadczenie złożone pod rygorem odpowiedzialności karnej za krzywoprzysięstwo, że powyższe informacje są dokładne oraz że jesteś właścicielem praw autorskich lub jesteś upoważniony do działania w imieniu właściciela",
  "DOAek6hzYOFH9e5TNuwKi": "MixPanel otrzyma dane Twojego konta osobistego, a także informacje o tym, jak korzystasz z naszych usług w panelu kontrolnym, aby pomóc nam ulepszyć usługę, ale nie będzie udostępniana żadna konfiguracja strefy ani dane klienta końcowego.",
  "EGzMkXOdwY-o-EZkqHPYn": "Nasza strona internetowa może wykorzystywać pliki cookie, aby móc normalnie działać, umożliwiając Ci zalogowanie się do panelu i dostarczenie nam anonimowych statystyk dotyczących Twojej wizyty, które pomogą nam poprawić komfort korzystania z naszej witryny.",
  "EfKrYfMiGa1Ule1YDlWdL": "Zgadzasz się, że Gowaf może w pewnych okolicznościach i bez wcześniejszego powiadomienia zamknąć Twoje konto i ograniczyć dostęp do naszych usług. \nPrzyczyny tego obejmują między innymi: naruszenie Warunków świadczenia usług i Zasad dopuszczalnego użytkowania, żądania organów ścigania lub innych agencji rządowych i/lub podanie fałszywych informacji w ramach konta. \nWszelkie rozwiązania umowy zostaną dokonane według wyłącznego uznania firmy Gowaf i nie będziemy ponosić odpowiedzialności za jakiekolwiek zakłócenia lub szkody dla Ciebie lub Twoich usług, jakie może spowodować takie rozwiązanie. \nPo zamknięciu Twojego konta zastrzegamy sobie prawo do usunięcia wszystkich powiązanych z nim danych bez możliwości ich przywrócenia.",
  "FAixbwxO-0nFRqx0YtJSk": "Savio otrzyma informacje o Twoim koncie (takie jak adres e-mail, imię i nazwisko oraz nazwa firmy). Zostaną one udostępnione dopiero po przesłaniu prośby o dodanie funkcji, co zapewni bardziej dostosowaną i wydajną usługę.",
  "GG6DxurgA3OnXhTPOwnlV": "Jakikolwiek nieautoryzowany dostęp do naszych bezpiecznych serwerów i/lub jakichkolwiek danych osobowych na nich przechowywanych",
  "GstQQaEuoruxcKdQdPhgq": "Pornografia dziecięca",
  "H6MTo4TP2QYmEpqQXGukK": "Osobie, której dane dotyczą, przysługuje zastrzeżone prawo żądania od firmy Gowaf dostępu do danych osobowych, ich sprostowania, usunięcia lub ograniczenia przetwarzania dotyczącego tej osoby. \nAby skorzystać z takich praw, skontaktuj się z support{'@'}Gowaf.",
  "HPRzf2qTMdRyUiCJAwySN": "Wyłudzanie informacji",
  "Hpw5uun-gh0lKZMXo2UYU": "Wyrażasz zgodę na to, że dalsze świadczenie przez nas usług na Twoją rzecz i dalsze korzystanie przez Ciebie z nich oznacza Twoją zgodę na przestrzeganie Warunków korzystania.",
  "Hy-ueIgCNL2jci7bf3Wdy": "Starannie zaprojektowaliśmy i sprawdziliśmy nasze wykorzystanie plików cookie, aby mieć pewność, że nigdy nie przechowujemy żadnych danych osobowych ani informacji, które pozwoliłyby komukolwiek Cię zidentyfikować.",
  "I4ZKzKJjFnNYaNd6C14yz": "Po zarejestrowaniu konta możemy udostępnić Twoje imię i nazwisko oraz adres e-mail usłudze o nazwie SendGrid, której używamy do przetwarzania i wysyłania powiadomień e-mail związanych z Twoim kontem Gowaf.",
  "IkAwnVMSOQSc7IZPaQhHE": "Każda osoba, której dane dotyczą, ma prawo wnieść skargę do organu nadzorczego, w szczególności w państwie członkowskim swojego zwykłego pobytu, swojego miejsca pracy lub miejsca popełnienia zarzucanego naruszenia, jeżeli osoba, której dane dotyczą, uzna, że ​​przetwarzanie danych osobowych dotyczących \nnarusza on RODO.",
  "Kv5BwxXC7YyCjaPbgz0OW": "Podczas interakcji z naszym zespołem wsparcia lub korzystania z widżetu wsparcia na stronie internetowej informacje takie jak adres e-mail i imię i nazwisko mogą zostać przekazane do usługi o nazwie ZenDesk, której używamy do zarządzania naszym wsparciem.",
  "KxgWslHfY39pIT_rI28Nd": "Co możesz zgłosić?",
  "M4DCVb63Au6gcRG_dvxAm": "Hosting treści",
  "MSx9R1nspShLxcgxnjySx": "Aby Twoja skarga była ważna na mocy ustawy DMCA, musisz podać na piśmie następujące informacje:",
  "MhSI7iWjafmlQ-IBy4mF-": "Adres: Gowaf d.o.o., Dunajska cesta 165, 1000 Lublana, Słowenia",
  "Nicj0VIn8Whtk7Q65wNtq": "Podczas rejestracji możemy udostępnić Twój aktualny adres IP, agenta użytkownika przeglądarki, język przeglądarki i adres e-mail podany podczas rejestracji w usłudze MaxMind strony trzeciej, której używamy do wykrywania oszustw związanych z kartami kredytowymi i zapobiegania im.",
  "OItBg89nm6ldinVgKGK-S": "Nasze Warunki świadczenia usług (ToS) zaprojektowano tak, aby były czytelne i zrozumiałe dla przeciętnego człowieka. \nPrzed skorzystaniem z naszych usług przeczytaj je uważnie i upewnij się, że rozumiesz wszystko, co mówią. \nNasze Warunki świadczenia usług stanowią prawnie wiążącą umowę pomiędzy firmą Gowaf a Tobą.",
  "OR-INRFKCjZe2tGXdol2E": "Procesor danych (Gowaf)",
  "OhWd8P329w1gPiob4Jna2": "Gowaf Stream nie przetwarza ani nie przechowuje informacji umożliwiających trwałą identyfikację. \nMoże jednak wysyłać informacje o jakości strumienia, błędach, wskaźnikach buforowania itp., aby zapewnić dobrą wydajność. \nPonadto element iframe może anonimowo pingować różne serwery CDN Gowaf na całym świecie, aby zebrać statystyki wydajności, które są używane do automatycznego dostosowywania logiki routingu i optymalizacji wydajności.",
  "P00FB90YVU1Lc2XAv0K_I": "Elektroniczny lub fizyczny podpis osoby upoważnionej do działania w imieniu właściciela praw autorskich",
  "PetJOfg49TjDmU2nKpkrP": "Nieudostępnione",
  "QkFELhFe-buR-xlKZTfkd": "Korzystamy z usługi o nazwie Matomo, która ściśle śledzi wyłącznie dane nieosobowe, które nie zawierają żadnych informacji umożliwiających identyfikację użytkownika.",
  "RqPH7IyHzV_oOb3dGqXo1": "Co możemy zrobić?",
  "TWS3aDdwVvObjYWAZRkj3": "Niektóre przykłady nielegalnego użycia opisane powyżej obejmują witryny rozpowszechniające oprogramowanie szpiegowskie, oprogramowanie reklamowe, spam, oszustwa, materiały nielegalne, rasistowskie, pornografię dziecięcą lub inne materiały nietowarzyskie. \nBardzo poważnie podchodzimy do wszelkich naruszeń naszych zasad dopuszczalnego użytkowania i w przypadku odkrycia jakichkolwiek nieodpowiednich materiałów zastrzegamy sobie prawo do natychmiastowego wyłączenia Twojego konta bez zwrotu pieniędzy, w zależności od powagi problemu.",
  "UQe_-CU_laf77nQk8xJJ9": "W zakresie dozwolonym przez obowiązujące prawo firma Gowaf, jej spółki stowarzyszone, dyrektorzy lub pracownicy nie ponoszą odpowiedzialności za jakiekolwiek szkody, w tym między innymi za utratę zysków, utratę działalności, utratę możliwości korzystania lub danych, przerwanie \ndziałalności gospodarczej ani za jakiekolwiek szkody bezpośrednie, pośrednie, specjalne, przypadkowe lub następcze.",
  "UubsfLDbRcy68_jqVCqEL": "Dokładamy wszelkich starań, aby zapewnić bezpieczeństwo Twoich danych, stosując najnowsze metody szyfrowania i nigdy nie przechowując informacji takich jak hasła w postaci zwykłego tekstu. \nUżywamy również szyfrowanego ruchu i komunikacji we wszystkich krytycznych częściach naszego systemu, aby zapewnić bezpieczeństwo Twoich danych. \nZe względów bezpieczeństwa dane Twojej karty kredytowej nigdy nie są przechowywane na naszych serwerach. \nZamiast tego korzystamy z usług jednego z najbezpieczniejszych dostawców płatności, BrainTree, w celu bezpiecznego przetwarzania i przechowywania Twoich informacji rozliczeniowych.",
  "VAcwwrLRkFtqPZ8DVIwJS": "Salesforce otrzyma szczegółowe informacje dotyczące rozliczeń, zużycia i korzystania z usług. \nŻadna konfiguracja strefy ani dane klienta końcowego nie będą udostępniane, ale komunikacja z Gowaf może być przetwarzana przez Salesforce.",
  "VHbqpqxdDjhzrXScerqUA": "Gowaf nie monitoruje aktywnie plików przechowywanych w naszej sieci i serwerach, a za całą zawartość dystrybuowaną za pośrednictwem Twojego konta odpowiadasz wyłącznie Ty, klient. \nW żadnym wypadku firma Gowaf nie będzie odpowiadać za zachowanie naszych klientów lub ich użytkowników, jeśli zostanie stwierdzone, że rozpowszechniają treści chronione lub nielegalne. \nJeśli skontaktują się z nami władze w przypadku sytuacji niezgodnej z prawem w związku z którymkolwiek z powyższych, będziemy w pełni współpracować podczas wszelkich dochodzeń, które zdecydują się przeprowadzić przeciwko klientom, u których stwierdzono łamanie prawa.",
  "VfKruvAUzL_YGS0J5hEtm": "Nadużycie naszych usług",
  "XWHCGdZVHoPHZ3iLl84Cc": "Prawo do złożenia reklamacji",
  "YOCdEWkYV7_7x43gW9sfv": "Błędy, pomyłki lub niedokładności treści",
  "YxF2A-zkVW7uQH6lwmq4f": "Naruszenie praw autorskich",
  "Z6StJCEytrddWIjXU3rnT": "Raport nadużycia",
  "ZT81I0zn-ZmjQnkhFlba7": "Treści dla dorosłych",
  "ZfPRM31cTlSgrU_09SIYD": "Gowaf CDN i wszystkie inne usługi mogą być wykorzystywane wyłącznie w celach zgodnych z prawem. \nPrzesyłanie, dystrybucja lub przechowywanie jakichkolwiek materiałów z naruszeniem obowiązujących przepisów prawa lub regulacji jest zabronione. \nDotyczy to między innymi wszelkich materiałów chronionych prawem autorskim, znakiem towarowym, tajemnicą handlową lub innymi prawami własności intelektualnej wykorzystywanymi bez odpowiedniego zezwolenia, a także materiałów obscenicznych, zniesławiających, stanowiących nielegalne zagrożenie lub naruszających przepisy dotyczące kontroli eksportu.",
  "ZjFP_WFHzl7qIqOd5k0L7": "Jak stosować Gowaf?",
  "_ep2pP8yKXfgLuKz3mbDl": "Udostępnianie Twoich danych osobowych",
  "_wuPeBZ1cLQzxOIY7Va5W": "Po zatwierdzeniu zgłoszenia przekażemy zasadniczo kompletne wiadomości na temat nadużyć odpowiedzialnym użytkownikom. \nJeśli nie zostaną podjęte żadne działania lub jeśli zidentyfikujemy sprawców powtarzających się, w odpowiednich okolicznościach Gowaf wyłączy dostęp do treści.",
  "a8BdQyRjY2--lUrbcR-uP": "Nielegalne treści",
  "aLwzlVdlLSaM0ZLeWAuCi": "Czy dotyczy to mnie?",
  "bDz0lCZydb57RNCM89MyP": "Dziękujemy za skorzystanie z usługi Gowaf",
  "bUhWr4kQWp_Era3w1PF6-": "Tylko dane nieosobowe",
  "buu0DgKhqf8f_wOGBmPAf": "Aby zapewnić użytkownikom najlepszą jakość korzystania z witryny, możemy zbierać anonimowe informacje o użytkownikach odwiedzających naszą witrynę i wchodzących w interakcję z nią, takie jak nazwa ich przeglądarki, odwiedzane strony i interesujące miejsca w witrynie w oparciu o technologię mapy cieplnej myszy zgodnie z opisem \nponiżej, korzystając z całkowicie anonimowej usługi o nazwie Matomo.",
  "c2BqMEJUpkuHlKlpoaIET": "Podczas procesu płatności możemy przekazać Twoje informacje rozliczeniowe, takie jak adres IP i adres e-mail, do usługi o nazwie Coinify, która następnie wykorzysta je do bezpiecznego przetwarzania płatności w naszym imieniu.",
  "c9_1jaWAFvwZGfP-1ttt5": "Korzystając z naszych usług, wyrażasz zgodę na przestrzeganie naszych zasad określonych poniżej.",
  "clqDKiDjKZM9SsIxJOETc": "Identyfikacja materiałów uznawanych za naruszające prawa autorskie oraz miejsce ich umieszczenia w Informacjach o usłudze w stopniu wystarczającym, aby firma Gowaf mogła się z Tobą skontaktować, np. Twój adres, numer telefonu i adres e-mail",
  "coHhv4FwXLnGMBRXAYLcV": "Umowa o przetwarzaniu danych (DPA)",
  "dhoCkzNjZ_QZ5qmnIiNY-": "Transmisja na żywo",
  "eBo7rNaWpwFrlgHY9g5-r": "W zakresie dozwolonym przez obowiązujące prawo firma Gowaf, jej spółki stowarzyszone, dyrektorzy lub pracownicy w żadnym wypadku nie ponoszą odpowiedzialności za:",
  "eIRF1uvSrRGIEZvFvzcI6": "Ograniczenie odpowiedzialności",
  "ejuXgZq1XJZiJRV32Ahcb": "Dane osobowe zostaną usunięte po wygaśnięciu umowy/wyrejestrowaniu konta użytkownika. \nW przypadku zaległych zobowiązań Gowaf będzie przechowywać dane osobowe niezbędne do realizacji przysługujących nam praw do czasu zapłaty zaległych kwot. \nDane osobowe zawarte w dokumentach podatkowych i rachunkowych będą przechowywane przez okres wynikający z przepisów podatkowych i rachunkowych.",
  "fSKM8d1pwDKYj6-qy_D18": "Firma Gowaf dokłada wszelkich starań, aby zapewnić całkowitą przejrzystość sposobu, w jaki obchodzimy się z Twoimi danymi. \nPrzygotowaliśmy kompletną, szczegółową, ale łatwą do zrozumienia politykę prywatności i danych. \nKorzystając z naszej usługi, potwierdzasz, że przeczytałeś i zaakceptowałeś warunki określone w polityce.",
  "guXMwembC8fcebTH6d2Eg": "Warunki świadczenia usług",
  "hKKtidHY_AZexY_cj79kB": "Umowa ogólna",
  "hSsxdIzS57bDBSGxqszNQ": "Zgłoś nielegalne lub niewłaściwe treści znalezione w Gowaf.",
  "iSHwEi74jZaSfuLmd2TWi": "Przesyłając raport, podaj jak najwięcej informacji, w przeciwnym razie Twoja prośba może zostać odrzucona.",
  "jaQYvxAjbxa4w1WMTm0Zl": "Gdy publikujesz komentarz na naszym blogu lub w bazie wiedzy, podane przez Ciebie informacje są udostępniane usłudze o nazwie Disqus, której używamy, aby zapewnić użytkownikom możliwość pozostawiania komentarzy pod naszymi artykułami.",
  "jhyt0fSC1TTo-UYiGR3r-": "Firma Gowaf w pełni zobowiązuje się do przestrzegania RODO. \nPrzebudowaliśmy naszą prywatność użytkownika",
  "kOUBuAKSEA4hynIbMTFgN": "Ogólne rozporządzenie o ochronie danych",
  "lB2hqCdwCi0a5NTQFh53y": "Wycofanie zgody",
  "ldpyZuMS0M6IfwYYVaE5F": "Polityka plików cookies przeglądarki internetowej",
  "luzUHxY7k2_XXvn67DOEj": "Gowaf jest w pełni zaangażowany w przestrzeganie RODO i pomaganie Ci w jego przestrzeganiu.",
  "nC0h9ke6e-OKneQrj7ajX": "Zebrane dane nie są powiązane z żadnym kontem ani użytkownikiem i są w 100% anonimowe i wykorzystywane wyłącznie w celach statystycznych oraz w celu poprawy komfortu użytkowania.",
  "o5-uSJULdOmNzDcrb0Htv": "Osobie, której dane dotyczą, przysługuje prawo do cofnięcia zgody w dowolnym momencie w zakresie przetwarzania danych bez wpływu na zgodność z prawem przetwarzania, którego dokonano na podstawie zgody przed jej wycofaniem. \nSkuteczność takiego cofnięcia rozciąga się wyłącznie na dane, których przetwarzanie odbywa się na podstawie zgody osoby, której dane dotyczą, ale nie na dane, których przetwarzanie jest niezbędne do wykonania umowy, której stroną jest osoba, której dane dotyczą, lub \ndane niezbędne do wywiązania się z obowiązku prawnego ciążącego na Gowaf.",
  "oDQhuZwE7v-dzMaRp0r0X": "Wszelkie działania mające na celu nadużycie lub szkodę naszej usługi lub obniżenie jej jakości w jakikolwiek sposób spowodują natychmiastowe zamknięcie Twojego konta bez zwrotu pieniędzy. \nSkargi dotyczące podejrzeń nielegalnego użycia lub problemów z bezpieczeństwem systemu lub sieci należy przesyłać na adres support{'@'}Gowaf. \n<br/> Gowaf udostępnia usługę optymalizacji plików o nazwie Gowaf Optimizer, która pomaga zmniejszyć wykorzystanie przepustowości. \nJakiekolwiek zautomatyzowane i nadmierne korzystanie z tej usługi w celu wykorzystania jej wyłącznie do optymalizacji plików jest niedozwolone, ponieważ szkodzi usłudze innym użytkownikom.",
  "oEG5he8RYAVJUnKWx13Tx": "Nielegalne użycie",
  "obztK2ViPLygZRizN4Qe7": "Gowaf dołoży wszelkich starań, aby zapewnić usługę Gowaf 24 godziny na dobę, 7 dni w tygodniu, o ile będziesz przestrzegać naszych Warunków świadczenia usług. \nNaszym celem jest zapewnienie co najmniej 99,995% miesięcznego czasu sprawności naszej usługi dostarczania treści, jednak czasami z wielu powodów może ona być dla Ciebie niedostępna. \nUżytkownik przyjmuje do wiadomości i przyjmuje do wiadomości, że czasami może wystąpić niedostępność usług. \nNie udzielamy żadnych gwarancji ani zapewnień, że usługa będzie świadczona nieprzerwanie. \nNie gwarantujemy zapewnienia wsparcia poza normalnymi godzinami pracy, chyba że zostało to wyraźnie określone przez nas.",
  "ohNQlDnre9CFXuef_R5vb": "Łatwe do zrozumienia. \nProste do naśladowania.",
  "pBgkdPG2wadvgG66-h5lZ": "W Gowaf bardzo poważnie podchodzimy do prywatności danych. \nChcemy zachować całkowitą przejrzystość w zakresie informacji, które przechowujemy, sposobu ich wykorzystania i sposobu, w jaki je zabezpieczamy.",
  "pRbh3-UtY1I88sGE19Gl_": "Zwane dalej „Gowaf”, „nasz”, „my” i „nas”; \njest dostawcą usług sieciowych dostarczania treści. \nWszyscy klienci korzystający z naszych usług podlegają warunkom opisanym w tym dokumencie, a także Polityce dopuszczalnego użytkowania opisaną tutaj. \nZastrzegamy sobie prawo do wprowadzania zmian w tych dokumentach, jeśli zajdzie taka potrzeba. \nRegularne sprawdzanie dostępności aktualizacji jest wyłączną odpowiedzialnością klienta.",
  "ptBZPLE7J9OK91KzJR3dB": "Zamknięcie konta",
  "qDWq8GlanRMECgJCujwXg": "Inne prawa",
  "qaYV-lAovivkvUCPkslhJ": "Używanie Gowaf do jakiejkolwiek transmisji wideo na żywo z krótkich wydarzeń jest niedozwolone bez uprzedniej pisemnej zgody. \nZastrzegamy sobie prawo do zamknięcia kont zawierających filmy przesyłane strumieniowo na żywo, które nie zostały zatwierdzone przez Gowaf.",
  "qgDHHclZ9RU06mmZpfydt": "W większości przypadków dane przechowywane i gromadzone przez firmę Gowaf nie zawierają żadnych danych umożliwiających identyfikację użytkownika. \nJednakże w niektórych przypadkach, w zależności od sposobu korzystania z Gowaf i struktury Twojej witryny, od Twoich użytkowników mogą być zbierane dane osobowe. \nInformacje takie obejmują hosting treści przesłanych przez użytkowników i dane osobowe, które mogą być przesyłane w nagłówkach adresu URL, User-Agent lub Referer protokołu HTTP.",
  "rmsHHZqx9CXkctDkAWprJ": "Abyśmy mogli rozpowszechniać Twoje treści w naszej sieci, nasze serwery muszą tworzyć i przechowywać kopie Twoich plików. \nKorzystając z naszego serwisu, potwierdzasz, że te kopie są tworzone i wyrażasz zgodę na ich przechowywanie i rozpowszechnianie wśród użytkowników w Internecie. \nNie daje nam to żadnej własności do Twoich treści, nadal zachowujesz całą własność i wszelkie prawa własności intelektualnej.",
  "sLkYb0oL9nAkXkbFWxidJ": "Zazwyczaj Gowaf nie gromadzi, nie przechowuje ani nie rozpowszechnia informacji, które mogłyby w jakikolwiek sposób zostać wykorzystane do identyfikacji użytkownika lub zawierać jego dane osobowe. \nJeśli uważasz, że przetwarzasz dane osobowe na platformie Gowaf, kwalifikuje to Cię jako podmiot przetwarzający dane i zgodnie z prawem będziesz zobowiązany do zawarcia umowy o przetwarzaniu danych (DPA). \nMożesz łatwo zlokalizować DPA w swoim panelu Gowaf.",
  "tNP6sUYK5CW0uEqeeKW1Z": "Koszty usług i ceny usług Gowaf mogą ulegać zmianom od czasu do czasu według własnego uznania firmy Gowaf. \nWszystkie płatności są płatne z góry i nie podlegają zwrotowi. \nWszystkie podane przez nas ceny podlegają zmianom i mogą ulegać zmianom od czasu do czasu według własnego uznania firmy Gowaf.",
  "uO-mWe0nkGCKVvFEDjK8C": "Jakakolwiek przerwa w świadczeniu usługi",
  "v5rpPYGT2-ZVddRk-cj5h": "Tableau otrzyma Twoje dane osobowe, rozliczeniowe i dotyczące zużycia konta, takie jak liczba stref, wykorzystanie lub inne wskaźniki, które pomogą nam ulepszyć usługę, ale żadna konfiguracja strefy ani dane klienta końcowego nie będą udostępniane.",
  "vNLhCwTo3nX0EA-GQJMyq": "Jeśli potrzebujesz więcej informacji lub masz jakieś pytania, skontaktuj się z nami pod adresem: support{'@'}Gowaf",
  "va6znUKoXSg9TEbkgD4SU": "Jeśli jesteś właścicielem praw autorskich lub chcesz zgłosić nielegalne lub niewłaściwe treści dostarczane przez Gowaf, możesz przesłać nam zgłoszenie nadużycia za pomocą formularza na tej stronie.",
  "vqvX3w7BzjggYGB34Ip_b": "Wszystkie anonimowe dane są przez nas przechowywane, więc nie ma ryzyka, że ​​strona trzecia powiąże Twój unikalny identyfikator i zachowanie z jakimkolwiek profilem osobistym.",
  "wCAoPZW5d6aktlYS5Cu5y": "Identyfikacja dzieła chronionego prawem autorskim, które według Ciebie zostało naruszone",
  "werCGCDfDY0z2teU0UiyH": "Nasza strona internetowa może wykorzystywać pliki cookie, aby móc normalnie działać, umożliwiając Ci zalogowanie się do panelu i dostarczenie nam anonimowych statystyk dotyczących Twojej wizyty, które pomogą nam poprawić komfort korzystania z naszej witryny.",
  "wzYrM6p0NjvDXzfzzY5gG": "Gowaf czuje się zobowiązany do zapewnienia wysokiej jakości usług wszystkim swoim klientom. \nAby to zapewnić, zdefiniowaliśmy zbiór wytycznych zapewniających każdemu optymalne działanie naszego serwisu. \nnaszego serwisu, potwierdzasz, że przeczytałeś i zaakceptowałeś warunki określone w polityce.",
  "xto8x5_D9MTE09XrELTuS": "W jaki sposób Gowaf przestrzega RODO?",
  "yec6bD-ZhcZB9doriMycY": "Niesprawność produktów",
  "yxy6lNiKvmXwWj33wfMTT": "Choć jest to rzadkie, bunny.net umożliwia również całkowite zablokowanie użytkownikom z UE dostępu do Twoich treści za pomocą naszych narzędzi do zarządzania ruchem, jeśli nie chcesz obsługiwać użytkowników z Unii Europejskiej.",
  "zBWmlhM45oPCN-ZIOVGZS": "Brutalne groźby i molestowanie",
  "zjto6y_9ThX8WflB5f0UM": "Oświadczenie, że w dobrej wierze uważasz, że wykorzystanie materiału w sposób będący przedmiotem skargi nie jest dozwolone przez właściciela praw autorskich, jego agenta lub prawo",
  "XizJ_7rq1qKDYUa-sj_ar": "Brutalne groźby i molestowanie",
  "X91ca7DJZbrsuNCF0KKAP": "Bądź bezpieczny w Internecie dzięki prostym, ale potężnym funkcjom bezpieczeństwa. Kontrol, kto, kiedy i jak uzyskać dostęp do treści.",
  "nfrCpiIosotDhPh4vad7e": "Uzyskaj wgląd w ruch w czasie rzeczywistym dzięki prostym, ale potężnym analizie, które pomagają lepiej zrozumieć ruch.",
  "uKR96V7fJQ9hdwTxe338u": "Łatwa strefa ciągnięcia"
}
