{
  "-0FzboFI1PStgMKrVsa1G": "Os jogadores podem modificar seus jogos repetidamente baixando mods que outros usuários carregam no site ou usando o aplicativo de desktop Nexus Mods, Vortex, que ajuda a automatizar o processo. \nNexus Mods oferece suporte a uma biblioteca de mod de 50 terabytes.",
  "-2QZljReuuOeRLOEqvJJE": "100% Focado no Cliente",
  "-2btkHSHL3vfor5ICE04I": "Zona, URL, Diretório",
  "-3KBu6Fro-Zqr3vP_yP19": "“Gawaf provou ser um provedor de CDN muito confiável na Europa, com fortes padrões de privacidade. \nConfiamos neles para cuidar de uma parte muito crítica da nossa infraestrutura que exige alta confidencialidade entre nós e nossos usuários.”",
  "-53p9_8WlIaKZinvPK6oq": "Diminuir taxa de rejeição",
  "-Aas4QTz8cz66TKJ-x5SR": "Aproveite a rede de entrega de conteúdo de última geração para todas as suas necessidades de jogos.",
  "-FMxznaBewg13QaSqwWt1": "Istambul, TR",
  "-Gm2ASv8lNzKV7V0p9sTf": "Controlo remoto",
  "-JIMxMV5mP5YTkoE1MK4W": "Mínimo mensal de $ 1",
  "-LDjzm5vFJs0dd-rQiiZm": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "-TLlW7kFrWRhznrTpAPCo": "Gráfico de retenção",
  "-U07cLKDBL8TKel8GLwW-": "Solicitações mensais entregues",
  "-WWa2PuPBJpiJlN-cAFax": "Proteção de conteúdo",
  "-XYYWnzfACvqmnorhhjdC": "Controlo remoto",
  "-Xvu5XRhZNZ3BN6SM9aE_": "Controlo remoto",
  "-aJDxMbRyYuDfa23Et8OD": "Monitoramento de integridade integrado",
  "-fWw-gpzgYeOZ-b3mZpi3": "Com 123 PoPs em todo o mundo e um backbone de rede de 150 Tbps, Gowaf garante uma reprodução de vídeo suave, não importa onde seus usuários estejam.",
  "-jUfNg7g1yNifTfR4KwA6": "Mantenha-se seguro e concentrado com uma proteção DoS integrada de última geração que simplesmente funciona.",
  "-lZ6RpmClevC2t9pCL1mN": "Acelere o seu site com um único clique de um botão.",
  "-nSt6fpcwhN56IrCz5MGy": "Você se inscreve em um programa e obtém um link de afiliado. \nVocê é recompensado por cada novo usuário que se registra através do seu link e se torna um cliente pagante.",
  "-smtUc5sAr2VV7VxwVLqk": "Construído para desempenho",
  "-v3qp9g_j4QTkmtm42mN7": "Entregue seus vídeos legendados para novos públicos ou acesse as transcrições brutas por meio do ApI",
  "-vd5RV7OSIIq3cazybRsw": "Salvar solicitações. \nNos seus termos.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Depois que Parrot mudou para Gowaf, a equipe nunca mais olhou para trás. \nSeus usuários notaram rapidamente um serviço melhorado e downloads mais rápidos. \nAs reclamações sobre riscos de segurança diminuíram.",
  "-x8g72ZKxyrTj999z9cqd": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "-xknnXqjlHWZvXXEAY4v5": "Player pré-integrado",
  "-zsdcIElrr5P-52gSFXFH": "Belgrado, RS",
  "00cjBG9btnajqzHHnAf7p": "Preços personalizados",
  "017JPyg08xayp8cwtU1o4": "MENOR FATURAMENTO",
  "02NZDFjopH5muOYZ1aG9a": "Controlo remoto",
  "03bXmmfYgtaVEdWiNyoKF": "Folga remunerada",
  "053LltWUAiQWo44G-qciW": "Fácil, vamos criptografar SSL",
  "08TJ4XLLtfdfhO4SVnddO": "Transformação WeBP",
  "09wUFOVxktQu_onbJaRqA": "Fique protegido",
  "0BuqKG6p870d1U55wx18H": "US$ 0,005/GB",
  "0C8zeUq-nNLteg6k6rtV4": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "0C9T3vVAckKKv1JR70LNm": "Nem todas as redes são criadas da mesma forma. \nGowaf oferece uma linha direta para uma das redes mais rápidas do mundo, projetada para um verdadeiro alcance em escala planetária, sempre a um passo de distância de seus usuários.",
  "0GoTm7k5IlkGRIHdW35zk": "Armazenamento centralizado sujeito a gargalos",
  "0MqBP3as_aczBd9_67tWS": "Engenheiro de Suporte CDN II",
  "0Ph-qJsPCXAg4p9JbveN4": "Autenticação de token, bloqueio geográfico/IP",
  "0QElMptG4qUTaM1ye3cge": "Registro bruto",
  "0Qu0t80LoAeCv9evsNe6D": "Três regiões",
  "0T_6e8gXvV4bHvM146rLB": "Logs de acesso bruto",
  "0WWcf35Swj-Tyx6rEGzKC": "Fácil",
  "0buAGSOd1EtlxA7uG6y3c": "Obtenha insights completos sobre seu tráfego. \nDepure problemas e mantenha-se atualizado sobre a segurança com acesso total ao registro bruto.",
  "0dASCDVnoxeN349jndbZW": "Tecnicamente Inteligente",
  "0ddzNPRJBdy9-yY9hEZ89": "Curado",
  "0gPRAMGgH7Ji_v8sZt4Wc": "Chega de esperar pelo suporte que você precisa agora mesmo! \nEstamos aqui para ajudá-lo 24 horas por dia, 7 dias por semana, 365 dias por ano!",
  "0lH-zxqdk88pC91zP47rl": "Proteja imagens originais",
  "0lZtqN6KTVZopBIgdv6iL": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Edge Compute, orientando e desenvolvendo uma linha de produtos avançada",
  "0ok_mHNBp7r_EoR9_b-Dn": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "0q45xMm-Fo2WuB9IEiP8c": "O IP do seu provedor de DNS será coletado e mapeado para um país e localização de longitude/latitude.",
  "0ryDdqe4DnqoyXYJsFeDp": "Conta",
  "0tD47NSrug99g6xaWtq1r": "Centro de Conhecimento Gowaf",
  "0tu1QgytvC1Rpsf4X5_QP": "iOS nativo, suporte para Android(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 regiões de armazenamento",
  "0vqJlO4MnCDVLaSacHlsu": "73ms",
  "0wjNlaVulFXkFzXdpDrqc": "DRM empresarial",
  "0zAabL09KZzWv2wctz0d0": "Você simplificará conceitos complexos de rede em artigos envolventes da Gowaf Academy, trabalhará em estudos de caso e guias do usuário para nosso painel.",
  "1-Hg2H7zOz3h8Z195pbbC": "Sunil",
  "10KCWD0ValnrFobaa19fG": "Juventude",
  "11OEys1e0zSy9jhkIkoye": "A partir de US$ 0,005/GB",
  "18SwiVJSQJQ1B2Sh-6eXj": "Sempre seguro. \nSempre.",
  "19Sx3puJp58_-zxg_xUBh": "Proteja suas aplicações com Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Baku, Arizona",
  "1BywE0gMMmHqYbpuYRGyW": "Matias Mauch",
  "1CVuVjmUdquGG22hYgaum": "Simplifique a integração do CDN",
  "1I8BKYX1kjYtmXOn_E9xF": "Nível de volume",
  "1KncVVp4lX8S6Ku1dLsyD": "Geolocalização IP",
  "1OwcNorJIuXXdNgekkez-": "Chennai, IN",
  "1PAn6q6oGb2yDA5_-NNHC": "Suporte ao cliente 24 horas por dia, 7 dias por semana",
  "1PkvlglqS-jG5ojMJNyLH": "Melhoramos a disponibilidade fornecendo pontos de presença adicionais, com backup ponto a ponto para evitar interrupções. \nNossas velocidades superalimentadas mantiveram os clientes no centro da ação. \nAlém disso, nós os impressionamos com nosso fantástico suporte e atendimento ao cliente.",
  "1U8UvxTOsucyOjkMmR4o-": "Gosta de esquiar ou visitar a beira-mar? \nNão tem problema – oferecemos 25 dias de férias remuneradas.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "Criptografia AES-128",
  "1eXREt5ktD5HhGhrl4nUN": "MENOR TRÁFEGO DE ORIGEM",
  "1f7EJA1BX9s44DNRwWI9D": "Garanta que suas imagens em tamanho real permaneçam seguras e protegidas com marca d'água automática, autenticação de token e classes de imagem. \nExiba apenas os formatos desejados, sem segurança complexa ou permissões de rede.\\nSiga a concorrência utilizando a segurança robusta do Gowaf Optimizer, que você pode configurar com apenas alguns cliques.",
  "1iDB7T5Sz7kTjro2oN7EY": "Obtenha visibilidade completa do seu conteúdo e tome decisões de negócios baseadas em dados.",
  "1j4g7xj19iRpzAwKczlny": "A integração do Gowaf foi fácil: a transição e a preparação para a cimeira demoraram menos de um mês. \nA Younity ficou tão feliz com nosso serviço que decidiu usar o GowafCDN para acelerar seu site também.",
  "1mw38tlXHVt0dpFXXcL73": "Escolha sua cor",
  "1vBlFpjzHo6d5pyyyxXKY": "Mantenha o conteúdo seguro com criptografia AES-128 poderosa e chaves rotativas.",
  "1wAmidobDITGap6X_rLQo": "Seis",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "Controlo remoto",
  "1xdJk9ni8uvNWU0cvKi2y": "O ParrotSec precisava hospedar 5 versões diferentes do ParrotOS, então as transferimos para Gowaf CDN e Gowaf Storage. \nNós os aplicamos a uma tarifa pré-paga e cobramos apenas pelo serviço que usaram. \nPor fim, criamos um canal privado no Slack para dar à ParrotSec acesso direto 24 horas por dia, 7 dias por semana, à nossa equipe de suporte Super Gowaf para garantir que seu serviço realmente funcione.",
  "22s3dW9qMQdvUd71NXF4m": "Sobre NexusMods",
  "23Ew9lfpb1dymnhr6h363": "Tão baixo quanto",
  "26U3siaxID0c-Wak7QnMr": "Sobre NZXT",
  "27XtoYTd8rQGpFqzh6Xkp": "E-mail",
  "29En7YabOVpS0Y9O5StDR": "Embora a OTT Solutions tivesse uma rede confiável, ela precisava de uma arquitetura forte para mantê-la assim. \nEles precisavam de uma CDN para aumentar a confiabilidade da rede e reforçar o backbone da rede. \nAs soluções OTT usaram outras CDNs, mas essas outras redes ficaram aquém de seus padrões. \nMilhares de clientes nos Balcãs não conseguiam sequer assistir a desportos durante as horas de ponta sem o buffer causado pelos estrangulamentos da rede.",
  "2EbtqclTM3hHqkd4wBujx": "Saber mais",
  "2K4CSmipoO2s5l3Q1P5uK": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "2LO4TcVk0zPzqxYZ000FF": "Pior ainda, o suporte do antigo provedor não conseguiu responder às suas perguntas antes que problemas técnicos arruinassem a experiência do espectador. \nAlém disso, o último serviço de streaming da Younity encerrou sua conta sem aviso prévio, teve problemas para processar pagamentos e foi difícil de entrar em contato. \nCom um preço tão alto e um serviço tão pouco confiável, o antigo provedor era mais um obstáculo ao fluxo! \ncimeira do que um facilitador.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Otimize a entrega e reduza a latência com hardware AMD e NVMe de última geração.",
  "2LoHMPVMBXgMetMUiQJh9": "Crie mais rápido com uma caixa de ferramentas no limite",
  "2LsOtWLQXkXCcTONfchIe": "Localização única",
  "2RI94fhrzv2xLqF6TuNAe": "Liderando com computação de ponta mais inteligente, Gowaf.com saltando para NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "2S7mKWjVBIPvrShcajZNe": "Estudos de caso Gowaf",
  "2V0w8uGIRgRwb4z56QDgD": "Obtenha reprodução segura em qualquer dispositivo com um poderoso sistema multi-DRM a apenas um clique de distância.",
  "2VSWM5fA9jcXRtLFnvGl6": "Rede Global de Nível 1",
  "2cbN2_PlTvAmhvG-CDRxZ": "Além disso, nosso painel os ajudou a aprimorar suas implantações com métricas úteis que a NZXT incorporou em sua validação de implantação. \nA NZXT raramente tinha um problema que exigisse uma chamada para o suporte técnico, mas nosso suporte Super Gowaf permaneceu em espera para tornar a mudança ainda mais fácil.",
  "2eTSc_sZh9wlZnka7mYeX": "Enfatizamos o equilíbrio entre vida pessoal e profissional com uma abordagem de trabalho remoto totalmente flexível. \nNossos funcionários têm total flexibilidade de horário e local, permitindo-lhes incorporar facilmente o trabalho em suas vidas diárias.",
  "2hIuv1-x-Jks9zYYrXJJK": "SSL grátis com um clique",
  "2nC0G209ckvKEjWkx-STh": "99% de satisfação do cliente",
  "2pyXrNunGCs4wWEPa7xhQ": "Maximize o seu crescimento e entrega em toda a Ásia.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Solicitar coalescência",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods tentou trabalhar com outras soluções CDN, mas o modelo de preços não era realista. \nSeu último provedor empregou um modelo de preços de percentil 95 que causou contas excedentes significativas devido a picos de tráfego nos finais de semana. \nNexus Mods queria manter seu status de site consciente dos custos, baseado na comunidade e financiado pela comunidade. \nAlém disso, seus requisitos de tráfego eram altos demais para o preço padrão, mas não o suficiente para o preço empresarial.",
  "2xS2haYmDOZ82G4aqjlxX": "Reprodutor de vídeo, transcodificação e recursos de segurança são gratuitos.",
  "2znnZhbdPAS1hkEPsnlSf": "Preços personalizados",
  "31_UcPg3ilClBzZQgtBdF": "Cofundador",
  "36-yE0ncsokmiWpSpjnan": "Codificação",
  "39IIb89OuqNoyVWT70y2J": "Existe um valor máximo para comissão?",
  "3AtqNGJcatrduTOxPNrXp": "Armazene vídeos permanentemente no CDN com Perma-Cache para reduzir taxas de saída de origem e manter sua infraestrutura funcionando mais rapidamente. \nAumente o desempenho e a confiabilidade distribuindo conteúdo automaticamente em todo o mundo para tempos de acesso extremamente rápidos.",
  "3B6AXLe3xNI5DLH3ES7W1": "Widevine FairPlay",
  "3BL5RppaAEV0sCREu-bWk": "Minimize o tráfego para sua origem e reduza os custos servindo arquivos diretamente do Perma-Cache. \nGowaf mantém sua infraestrutura funcionando, independentemente da escala ou dos picos de tráfego.",
  "3EvUgtbKhsp8L-WaE3mxY": "Desfrute de uma reprodução suave graças a uma das redes globais mais rápidas, apoiada por hardware baseado em NVMe e um mecanismo de roteamento inteligente. \nOfereça a melhor experiência de vídeo, trazendo o conteúdo a apenas um passo dos visitantes.",
  "3Fj00E6dtPp9sglLcUdGb": "Joseph",
  "3K7ipdtN9nVg1YXpg69m7": "Pague apenas pela largura de banda que você usa e cancele a qualquer momento.",
  "3MTQDXHSzq7oEzvIw0Bd1": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "3_pJ40S85-OKgq1Rli2Yz": "Seja levantando pesos, relaxando com uma massagem ou encontrando o zen na ioga, estamos apoiando sua jornada de bem-estar.",
  "3aROtj3O68KARwVt92R6o": "Taipé, TW",
  "3bUv7mtz1AuA-DP3mdhA1": "Endereço de IP",
  "3dVjohKiaID5Dt69TN1mi": "Dicas e truques",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "Colocamos os clientes em primeiro lugar.",
  "3j1hn_wlc0hPH8iE37it5": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "3kl0FglXxLti4w6lNs80V": "Centro de suporte",
  "3kxEw7odatuVDPym3DtmZ": "Armazenando mais de 50 TB por mês?",
  "3qUzN4h-DLYkSqx4-WEpb": "Controlo remoto",
  "3roXpgualj-ytQ6YijT0P": "Bruno",
  "3ts0vzWS_z_-88OH9jyY-": "Demos à OTT Solutions acesso 24 horas por dia, 7 dias por semana à nossa equipe de suporte Super Gowaf, mas eles ficaram satisfeitos em dizer que quase não precisavam deles. \nEles se sentiram capacitados para resolver a maioria dos problemas sozinhos, com o Super Gowaf pronto para receber reforços.",
  "3u63CaC-f-5ilpvVOm_ig": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "4-liLDPiRimCTJCxvBi1j": "Seis",
  "41qZgBrZE7Ao0Im6fIESS": "US$ 0,003/mês por licença",
  "42XfFYOriwEO3d5a0USlJ": "Tempos de carregamento mais rápidos",
  "44-lXIykO02GWvsS25cqY": "Proteção de upload",
  "44_Xddy0jUer9Jtahmvy-": "Player totalmente personalizável",
  "47jNpoVCsqMI2G89DV7hS": "Pague por consulta. \nSem taxas ocultas.",
  "48W7-T1lco50uauPr14rf": "Oito valores simples que unem uma equipe incrível.",
  "49YjH5jze25UJRNUzr_gE": "DRM básico do MediaCage",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Fujairah, Emirados Árabes Unidos",
  "4Bv7Z6APjfibMBN-BiLKo": "Agora, além de entregar atualizações de software, eles nos usam para rastrear seus lançamentos beta. \nNós os impressionamos com nosso serviço e, claro, economizamos mais de 50% em mensalidades.",
  "4FdX3QM34MCXCww-u99YJ": "Houston, Texas",
  "4FvdO2DrY5xsvB4C_82RT": "Fluxo de trabalho simplificado. \nControle completo.",
  "4HGUPzJR3flNkmKexVK6D": "Depois de investigar alguns provedores de CDN diferentes, a InnoGames acabou escolhendo Gowaf. \nAlém das características técnicas, eles disseram que gostaram do nome. \nNós também. \nAssim que começaram a usar o Gowaf, eles notaram melhorias imediatamente. \nNão exigimos que a InnoGames se comprometesse com uma determinada largura de banda apenas para obter um preço justo. \nNós configuramos para eles um plano de preços e largura de banda que atende às suas necessidades desde o início.",
  "4JgOzjnveEui_aVlllRNU": "Comece em segundos",
  "4POsOXzgofM3MEyJ3Po9C": "Habilitar DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "Até 30% mais rápido",
  "4TyOIjs-7w2mFWI5-KHX0": "Os desafios",
  "4cl7jp5kRZt2meuLXXizt": "Horas flexíveis",
  "4efQGXiXGROnIIo6IMJRf": "Você pode esperar salários acima da média do setor.",
  "4jJP8-kWbSqD2ybSlwHNC": "Replicado globalmente",
  "4kKxAQ3YBuRu1pyhbYefn": "O que é um traceroute?",
  "4kneoHwR4qoEBHI6LKhpG": "Com um arquivo de jogo de 280 MB e um público global, Timbo Jimbo precisava distribuir não apenas seu jogo, mas também atualizações regulares para pessoas de todo o mundo. \nAs lojas de aplicativos sozinhas simplesmente não conseguiam acompanhar. \nEmbora o arquivo do jogo fosse pequeno, o público de Timbo Jimbo não era. \nEles precisavam de um CDN que pudesse acomodar um público estrangeiro e atualizações frequentes.",
  "4nJsyOwUFCPGKkkDUh1G-": "Garanta a entrega ininterrupta de conteúdo com uma enorme rede global de 150 Tbps que bloqueia automaticamente até mesmo os maiores ataques volumétricos na borda, antes de atingir seu servidor. \nGowaf ajuda você a manter seu servidor seguro e seus usuários engajados. \nNão importa o que.",
  "4pt5tyLGNQp5FIlTgTvDu": "Verdadeiro pagamento conforme o uso",
  "4rtAy_7gBc1uY23qRGUm8": "Visualização",
  "4uPwOuuRL_HeEv8GrETdR": "Impedir downloads",
  "4wmHr4guOFtTAqHsBHOd9": "Downloads mais rápidos",
  "4ydN16Cw6v0bq0jaOKoWy": "Menos",
  "4zy4kwV5L7xesmuqtiqVu": "* A transcrição é paga por minuto e por idioma.",
  "5-pSyqP3Cu__l65BOi3WF": "O vínculo com o pequeno é super importante, por isso oferecemos licença parental e horários flexíveis para te ajudar.",
  "50PtDmC0oWtmlfK2ghlyM": "Adelaide, Austrália",
  "52GXWZHd4bhZnbJkLpBY-": "Após a mudança, a Valnet obteve um retorno imediato do investimento. \nEles não apenas começaram a trabalhar com uma implantação rápida, mas também pagaram uma fração do preço de CDNs comparáveis. \nMudar para Gowaf liberou um gigante para crescer ainda mais. \nA Valnet deu continuidade ao seu plano de crescimento e aumentou a distribuição em mais de 250%.",
  "52hwj5YF8lqRr_O_8SbuU": "Junte-se a uma rede global cuidadosamente otimizada e ajustada ao nível TCP.",
  "52u8oRFmnPwliIw0v4gTu": "Meu nome é Fluffee. \nEu sou seu novo assistente virtual Gowaf.com de próxima geração.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Terabytes",
  "53fju3noCMuxqHuhYxeLb": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf DNS, orientando uma visão em constante evolução.",
  "55O27hGsGilLgPC6GKcFn": "Fique sempre protegido contra ataques DDoS. \nExecute seu jogo ininterruptamente 24 horas por dia, 7 dias por semana!",
  "59UrvTDtnu43nC_2gK2G1": "Charlotte, Carolina do Norte",
  "5BIoDxOdodK-zEx3o921v": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "5FykVWsVTdx6DZdZqqeey": "Raul Vecchione",
  "5I3S4ci8bccZ0cU6gYiTx": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "5MEMHXMAvSCYoBfEfbOjP": "Aprovado por 40.000 clientes satisfeitos",
  "5Ma4gjGQsul3Dl-SnPuJM": "Transcrever",
  "5NTwN4g9dcSQnk8NCdATM": "Milhares de novos usuários todos os meses começaram a se alinhar com a visão do serviço e estavam fartos do mercado caro de CDN. Com a ajuda de seus amigos, Dejan poderia finalmente largar o emprego, focar em tempo integral na construção da empresa e até abrir o primeiro Gowaf Office. \n.Com mais tempo disponível, Dejan começou a se concentrar em agregar valor e desenvolver recursos avançados em uma interface muito simples que os usuários realmente adoravam.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Ásia",
  "5RYrYLhq4KCO9xpfopAM8": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "5SPf0ynl57zByfg7yIbIx": "Qualquer transmissão global",
  "5TC1fx7C4DmF0CPhY2xPC": "Conecte seus domínios ao Gowaf CDN com o clique de um botão para turbinar e proteger seus aplicativos em segundos.",
  "5WYX1wfZdgFa_g3_TUFMr": "Reduza drasticamente o tempo de desenvolvimento de aplicações ao não se preocupar com o gerenciamento de imagens. \nFaça upload e armazene um único arquivo de imagem e use a API de transformação dinâmica de imagens para obter um design com pixels perfeitos para cada dispositivo.\\nAcelere um único domínio ou seu aplicativo completo para simplificar o desenvolvimento com base no que funciona melhor para você.",
  "5Yp5cpeCsWoPLWKxVSUwS": "US$ 0,005/mês por licença",
  "5_tagZCc5w_BA_4n1iC7O": "Anti-hot-linking",
  "5bZdFyCrHFkdfao1Np6Mm": "Orçamento de escritório doméstico",
  "5cdTCyR--9mUIhGd0k622": "Extraia insights de reuniões, conversas com clientes ou envolvimento do cliente e enriqueça sua experiência de fluxo de trabalho.",
  "5ewdsLW-dPQuRIqbZEZRQ": "Além de fornecer uma plataforma de streaming fácil de usar com uma interface de usuário limpa, eles ajudam os provedores de serviços a proteger seu conteúdo com recursos de segurança robustos. \nA OTT Solutions promete e fornece uma rede confiável e estável na qual os provedores de serviços confiam para transmitir conteúdo para milhões de usuários finais.",
  "5kGGRVwrgqIDMEOCy2tFe": "COMO O LANÇAMENTO DO CDN AUMENTOU O SERVIÇO E ECONOMIZOU EM CUSTOS",
  "5kP6_bL1htOUv-LHL8nS5": "Almaty, KZ",
  "5lJM-plZzJdKCiVF9JxmE": "mil monitoramento em tempo real",
  "5r1xq4u6wxhRr7Y4JSdiV": "Documentação do produto Gowaf DNS, guias de integração e ajuda para solução de problemas.",
  "5xhrq9_th9JuyE1lOh4Im": "Nunca mais pague a mais pela entrega de conteúdo. \nNo Gowaf.com, você sempre pagará apenas pela largura de banda que usar e nada mais. \nNosso foco é otimizar nossos custos e repassar a economia para você!",
  "5ydDPlcYd9-w9N4pvL1HX": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "5yjsY5XQ12zAbPG1PWxS_": "Atenas, GR",
  "5zIDoM0_4FmpQHU1TQ4N1": "em comparação com seu provedor original",
  "6-3aEVwbIseFo_A95CoPO": "Otimização Inteligente de Imagem",
  "62kb_UhofiOTD2W68Jtsa": "Eles organizam palestras e seminários sobre crescimento pessoal, autodesenvolvimento, meditação e muito mais. \nDesde a sua fundação, a Younity tornou o conteúdo de crescimento acessível a qualquer pessoa, em qualquer lugar, desde que lançou o flow! \nSummit em 2017, espectadores de todo o mundo se sintonizaram para ouvir e aprender. \nAtualmente, a Younity hospeda eventos virtuais em mais de 15 idiomas.",
  "64IlFVvqsbPgms3N_6Tj2": "Controlo remoto",
  "64kaGo8Q-IMrLXSnfhEAV": "Perfeito",
  "6D9kxz3kgEEVxdwzgh535": "TEMPO DE PREPARAÇÃO",
  "6Dn0HsX6tOsS6PHaG2drl": "Todos os recursos incluídos",
  "6GxexuSrx6Vu08lWDtI-R": "Ashburn, Virgínia",
  "6IL0aWNQ8k0YAVCNiLYac": "3 horas",
  "6JetIHbuzsX-gcTT9uCfV": "Servidores de nomes personalizados",
  "6TolsipSOydidMv_kCTH6": "Proprietário do Produto (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "\"Tentamos vários provedores de CDN antes e, embora fossem mais caros, eles não ofereciam o mesmo desempenho e confiabilidade. Após a mudança para o Gowaf.com, nossos usuários perceberam imediatamente como os downloads se tornaram rápidos e confiáveis.\"",
  "6W0yhROf2eKyzQOEEU9nd": "<p>Antes das CDNs se tornarem populares, o conteúdo da World Wide Web era servido principalmente pelo mesmo servidor físico onde o site estava hospedado. \nEste servidor também é chamado de servidor de origem, pois todo o conteúdo de um site tem origem neste servidor. \nSem uma CDN, todo o conteúdo de um site será servido a partir do servidor de origem, independentemente de a solicitação vir de um navegador na China, Itália ou Brasil.</p><br/><p>A experiência do site \nde diferentes usuários finais difere dependendo de sua localização. \nPor exemplo, se o servidor de origem de um site estiver localizado em Roma, os usuários italianos da web experimentarão menor latência e tempos de carregamento mais rápidos da página. \nOs usuários na China e no Brasil experimentarão alta latência e carregamento mais lento de páginas da Web porque os dados precisam ser transmitidos por uma distância muito maior.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "COMO O PULSE AUMENTOU O SERVIÇO E MELHOROU A EXPERIÊNCIA DO USUÁRIO",
  "6YO0_ldiVhETYscjT5Eu1": "Minimize as detecções de falsos positivos e pare de enfurecer seus usuários com um sistema inteligente para evitar falsos positivos.",
  "6YXncMQRwii8ofZw6I7zu": "Périclis",
  "6bqG3cqW9P-GEOZLiDooK": "Estatísticas em tempo real",
  "6fgKkwjS7tDhc1FI4-rnQ": "Guias, solução de problemas e solicitações de suporte para ajudá-lo a começar a usar o Gowaf.com.",
  "6n7WqQC2MQht-svplEeVN": "Bloqueie solicitações maliciosas direcionadas aos seus aplicativos na camada de software. \nGowaf WAF ajuda você a se manter seguro, bloqueando vulnerabilidades de segurança comuns e um conjunto de regras de resposta crítica em tempo real mantido pela equipe de segurança Gowaf para ficar por dentro de novas ameaças.",
  "6rOgj1q6f3qo96Lv5kl5c": "Cache personalizável",
  "6tggdKB2u_DF3V2_9z7UZ": "Mantenha seus jogadores envolvidos com sessões de VR perfeitas. \nEntregue conteúdo com mais rapidez – não decepcione com carregamento lento e atraso desnecessário. \nAproveite um sistema CDN de última geração projetado para manter os jogadores jogando.\\nCom uma latência global inferior a 24 ms, seu mundo virtual carregará mais rápido que o real.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Mapa de tráfego em tempo real",
  "76CiD8-t_TnOjq0YxduAu": "(Europa",
  "78eUxk5VkqMv9mI86132Z": "Quando receberei meu pagamento?",
  "7D4DGDH9D5LoMEYKbu-rW": "PERFORMANCE MELHORADA",
  "7EPCG1ccnA5kGqsf15g1U": "Todo começo é difícil, mas isso não o impediu – muito pelo contrário. \nIsso alimentou sua paixão e dedicação para construir um produto de classe mundial e mudar a forma como as pessoas veem a entrega de conteúdo. \nSem financiamento e sem uma grande equipe, o projeto cresceu e, finalmente, em 2015, nasceu o Gowaf CDN com 8 PoPs em todo o mundo e um forte foco na redução de custos de entrega de conteúdo.",
  "7JkS4CX8jiiB6MkQaYlBY": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "7MgInFSla6IdNnl2mdd4S": "Dejan Grofelnik Pelzel",
  "7OzZzHfo7Qq4_JAuqtVl0": "Suporte personalizado ao jogador",
  "7P_AIyHI-ZzQk78ZNK4h7": "Maximize seu crescimento e entrega em toda a Oceania.",
  "7PxsJ4g1lv634-yp_BnPT": "Estudos de caso Gowaf",
  "7TGr4aBfx9FC4YgQSojkj": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "7UqHlSkOKXcDJx7qVcRl6": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "7VR8ogzy7t_FPWygIByKA": "E-mail, Bilhete",
  "7VRwuAX2M14yywvS21CWU": "Guias de integração",
  "7_KzKMPufyAXmPOzghBfH": "Saiba tudo o que você pode fazer com a conta Gowaf.com e todos os outros produtos Gowaf.",
  "7fTQhbYbj7Oj38yMHUtoH": "26ms",
  "7iutBqpkvJg1lp41cNaWa": "Proprietário do produto (computação)",
  "7l0O9Lt7dsbXZe4DG56cA": "Sobrecarregado com recursos poderosos",
  "7n5D6hiYKoW_Pzd6pePuA": "Descubra o verdadeiro poder do DNS e transforme problemas complexos em soluções simples.",
  "7oZBgYN40ldRmGko7WtA9": "Dallas, Texas",
  "7tJlBBdMSkTmR5ALJyk47": "Faça com que os jogadores voltem. \nAcelere seus recursos de jogo e elimine tempos de carregamento desnecessários. \nEvite ataques DDoS, interrompa bots e garanta que seus jogos permaneçam on-line o tempo todo.\\nReduza os custos com um nível de alto volume e exiba anúncios dinâmicos sem comprometer a experiência de jogo.",
  "7tgk8meST8goVEoPgBaTL": "Engenharia",
  "7vxHpe4sfv4-cvDaS0NpM": "Análise perspicaz",
  "7w3tGMNLMEHsPTBwADbh0": "Baixar entrega",
  "7wLJAGYMPrZTh81b5WsPY": "COMO VALNET ESCALOU 250% AO ECONOMIZAR",
  "818C-G4jWw-Po4uCOYOG3": "Nos últimos anos, a Valnet expandiu-se, adquirindo setores adicionais e construindo suas próprias plataformas de AdTech e monetização. \nA Valnet procurou a Gowaf em busca de uma solução escalável que se integrasse perfeitamente à sua plataforma de vídeo recém-desenvolvida, e sua experiência superou as expectativas.",
  "85SbuHVxrsfHUep5zYDSV": "Nunca mais se preocupe com ameaças graças a um sistema automático de monitoramento e alerta em tempo real. \nObtenha visibilidade completa da sua segurança para permanecer seguro e impedir que invasores cheguem aos seus servidores. \nNós o ajudamos na detecção para que você nunca precise da cura.",
  "85rmjeUnWjmARIPLF29xY": "Veja como Gowaf ajudou outras empresas a alcançar o próximo nível!",
  "86ZgVCR-bMbwusaAH7hHo": "Younity encontrou Gowaf por acaso. \nEles perceberam que Gowaf oferecia mais do que apenas soluções básicas de streaming. \nOs recursos de legenda e tradução do Gowaf Stream chamaram instantaneamente a atenção deles. A Younity imediatamente viu o potencial de facilitar o acesso para seu público internacional.",
  "86gYMIwtitK4qCc9qFhN2": "Rede padrão",
  "8C3VKpPqnCHIvfoImDCKx": "Entre em uma rede global extremamente rápida com preços baseados em região.",
  "8Exj7XGIsGwCmEwgDTN4F": "Junte-se a mais de 40.000 clientes globais",
  "8I8ecw1STdv6Oosx6Sj-M": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "8KdjRa-q-5mB-FSMoPV9w": "E-mail",
  "8NFvXvx2lnt5P2_gYS9Bf": "Começando",
  "8RKczWlRAT_lMcvf2MBLQ": "Phoenix, Arizona",
  "8TkzeXHGH1tFQwd_rqVoc": "Controlo remoto",
  "8WNyT49m_GsoWkCoKtbsw": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "8Wie1JCZ6Xc-cls3pHHDs": "Sobrecarregar",
  "8arwySvMnx7W-eJJ8Z4wl": "Fique online. \nFique rápido.",
  "8cWDXSTf1WjAzOpful7Vb": "São João, PR",
  "8dR0T6L9KevJ38er0xLYP": "A OTT Solutions cria soluções completas de TV ao vivo e streaming VOD para provedores de serviços de telecomunicações e transmissão em todo o mundo. \nEles tornam possíveis serviços de streaming para Vodafone, Telefonica, Telekom Srbija, Eurosport, beIN SPORTS, euronews e Bloomberg, para citar alguns.",
  "8lNlory_H1kp7rOb3xKJv": "Você ajudará na interface dos produtos Gowaf, garantindo que nossos clientes tenham acesso intuitivo e eficiente às nossas soluções.",
  "8lwraUmRiqtgadZqSv8ay": "Você trabalhará com as equipes de engenharia, marketing, liderança e atendimento ao cliente para construir uma plataforma de entrega de vídeo de última geração.",
  "8qBJFdvvbKRMOMGgrDvIt": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "8uDf77d6vXhZTA4iiD1SX": "São José, Califórnia",
  "8vKwNMedMPRXtvw4Qdsg3": "Ganhe experiência do usuário",
  "8zdIc4rPP1IPedTA08Vyc": "Ken Schadler",
  "95nyHfyFPA9_DDVedZV8N": "Engenheiro Sênior (Front End)",
  "9AWS8zhoyGcnmkg3cp1md": "Horas flexíveis",
  "9FKrXHuSFfEarUf5ZU2R4": "Suba no",
  "9KoVkpfbHWsocGC_z4j3k": "16 de fevereiro de 2021",
  "9MyqdJE26tKVK6ck7-aHT": "Console",
  "9NbZcmz4DXKajeXsQ4Ikk": "Otimização poderosa. \nA um clique de distância.",
  "9NdLL9malGBjYK2RzNvca": "Proteção de marca d'água de imagem",
  "9Ph1dSnwOknhqaG0CD5bR": "Solicita um arquivo sem cache do CDN",
  "9QWgadRj_AJNY1dAC0QWx": "Sistema operacional",
  "9Rq3LrZInXYj8Cw2gYFZa": "Alcance seu cliente em menos de 24 ms na maioria das áreas do mundo.",
  "9TzdslRNiBFUIyjUgZCbU": "Bangalore, IN",
  "9UU9RnNNG5nQRi_0oTStc": "Controlo remoto",
  "9VhYAnF_F5xuBa2IlXAyo": "PI",
  "9W56U9jxdGAGR604wEasb": "Construindo um futuro melhor.\nPara todos.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "para atualizações regulares do jogo",
  "9WX51zXtKRT3fOug9w7rB": "Gerenciamento seguro de chaves",
  "9XBLkAzQzJsnmuFVLmgzU": "Bahrein, BH",
  "9YVRNO6BIvXqjjflIKj0G": "Melhor CDN WordPress do mercado",
  "9f8MtC1HvZL-otFUnKWdX": "Zurique, CH",
  "9gSxDlulht2DXcygIorOT": "Consultas inteligentes (após 1 milhão)",
  "9ibS-GKVn9uPte8F0Ih4i": "Rede global adaptada às suas necessidades",
  "9kehjd3uWlKyYE8aaK9mn": "Atendendo mais de um bilhão de consultas por mês?",
  "9mUnTWb-ERh3qaoibA55F": "Como funciona o programa de afiliados do GoWaf?",
  "9oqvnxDH7yEj5bObiLEq1": "Fique protegido com o sistema de mitigação Gowaf DDoS que detecta e previne ataques em menos de 10 segundos.",
  "9uTDXgFKKA4K6RLw5BkpY": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "9xpd5ZFeWH9xD2PoBg1At": "Ulan Bator, Minnesota",
  "9yIstBZGt1n-_8oRveWaq": "Fique protegido 24 horas por dia, 7 dias por semana e nunca mais caia",
  "A1kQs7wjeedrU-cND7tiI": "Instalação simples",
  "A33GELU4QS0S3xs7A_hsV": "Aproveite o desempenho máximo para seu tipo específico de conteúdo com otimizações automáticas baseadas em seus arquivos.",
  "A5qfPmkAC_G8pOuAfgmOf": "Parceiros de rede de nível 1",
  "AEF85-2gFBZU1qxwBCAEh": "Carregue seus arquivos de mídia usando uma API HTTP ou um gerenciador de arquivos da web.",
  "AK1pQc4KfyFxect6tcZqx": "Otimização de imagem",
  "ALSFXBnwgqaktRBjEobpR": "Seus problemas são nossos problemas. \nNão procuramos apenas responder às suas perguntas; \nnós nos certificamos de resolver o problema. \nOs Super Coelhinhos estão sempre fazendo o possível para tornar sua experiência o mais agradável possível. \nConcentre-se no que você faz de melhor, sem ser impedido por nenhum problema!",
  "ARHzbRZdh2enM9EYeuy4P": "Gerar notas de reunião",
  "ASdO306xaVvS9Cn3qrTac": "Controlo remoto",
  "ATn2TFR65b5AWTsA0ptH0": "Entregue seus vídeos com segurança por meio de código de quadro incorporado.",
  "AX4qcOXFLmCRNQqQTNHk5": "Para que serve um traceroute?",
  "AXii60hnsbUHSlXPcDi-e": "Gigabytes",
  "A_kJZpcntyLKOP042ymDw": "Tudo começou com um problema simples",
  "AcAYuiFX_y09QxD_DsBk6": "Redimensione, corte e modifique imagens rapidamente com parâmetros simples de consulta de URL.",
  "AdV3X_h8HKGxoLrzksjEI": "Integre facilmente o MediaCage com um lindo plaver integrado ou integre diretamente usando HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Melhorias de segurança usando uma rede de distribuição de conteúdo",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Mantenha os problemas de escalabilidade do passado, os picos de tráfego sob controle e nunca mais deixe nada ao acaso. \nForneça downloads e atualizações mais rapidamente do que a concorrência, mantendo os custos sob controle. \n\\nAproveite os preços pré-pagos",
  "AkilyeERXgKcftbm1H0mM": "Pesquise na base de conhecimento Gowaf.com",
  "AnVocCr6OXyrIQeZxhMy-": "Controlo remoto",
  "AotqB1uZwuX7P6t28qLCc": "Mantenha a Internet mais amigável, interrompendo uploads inadequados com filtragem de upload inteligente, alimentada por aprendizado de máquina e uma lista de bloqueios em tempo real. \nAjudamos você a controlar os uploads maliciosos, abusivos e inapropriados dos usuários, para que você não perca tempo removendo-os.",
  "AyxauOhdnQgkdN4WUCwdS": "114 PoPs",
  "AzWHbOl1ejuGpEpDr5ahZ": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "B--P9gjvy3k40mMBe3EWj": "Eleve o nível com recursos robustos de segurança, relatórios e gerenciamento.",
  "B0cvdn6OxGgss_9sdnJxh": "Budapeste, HU",
  "B4-PpmwOgSVHRRxvI7xQX": "Sem CDN",
  "B494Xyyin9SRuHY1i-kjM": "Orçamento de bem-estar",
  "B4qHRHWkUnPYCfTz5pcy8": "Simplifique a segurança entre dispositivos com uma solução multi-DRM integrada em uma única plataforma.",
  "BADn6wzXcYO1vYMs0RxWd": "Impeça o conteúdo impróprio e ajude a manter a Internet segura",
  "BD0pwFvU4enBVbBIUEm28": "Segurança poderosa. \nEm qualquer dispositivo.",
  "BHhPmkVlMpDt8iL-GN-md": "Proteja-se contra todos os tipos de ameaças com uma única plataforma.",
  "BL0AfQMV8wX85i8gKFgjU": "A solução",
  "BPdvMGdAu7O2-g70qST2r": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "BUrWiw2T8yhhEnmemFswE": "Lima, PE",
  "BacclUJ065kTN7-_j3F1t": "Sistema de gerenciamento de conteúdo",
  "Bc-aiaAY-PUKjyvfT0jnX": "SSL grátis",
  "BcAuP-FaBLZ277WLvSTLB": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "BdCWHf3m-XxvJDp3YIVfZ": "Backbone de rede massivo",
  "BgxlODCsRpQ25O_NgcKQQ": "Segurança",
  "BiENYYMJiCVxIk4uYqDTW": "PoPs globais",
  "BiJKBU3tIdGDLHWauFgfj": "Bagdá 2, QI",
  "BiktZBK7F-EJcgl_UiWbX": "Trabalhe no conforto da sua casa, na cafeteria do bairro ou em qualquer lugar do mundo.",
  "Bne_8e7KTiGpioW7lg-bJ": "Pare os gravadores de tela",
  "BoujQJH0ec-bGz8d6ix3J": "Faça com que as solicitações não armazenadas em cache pareçam armazenadas em cache",
  "BrfnbUovA34T5tnE2eNEE": "Impedir download de vídeo",
  "Bwus9KXAX-BXqN9iR9EXC": "Minimize o tempo de carregamento",
  "C-pHeDYJ4qUhhYWoVEaGK": "22 de outubro de 2021",
  "C0R9iBokmttSjybT9qb1x": "Média \nResolva o tempo",
  "C0wUfeZ4chaPQJgxejEIv": "Luanda, AO",
  "C3A8EVv_aIF0yvwy7BVdY": "Entregue conteúdo com segurança",
  "C3J04BNkPwHMBPz2UGt_B": "Seguimos nossos valores fundamentais",
  "C6WGYWUMDjqPGqzqcYGTG": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "C8M_xLG-NhDJsBws4Udls": "Bratislava, SK",
  "CCKDinWPUMGQMvwBgqdlX": "US$ 0,02/GB por cada região de armazenamento. \nAté 15 regiões.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Proteção contra captura de tela(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Pontos de replicação",
  "CPQq26El083VjTaU_3Vtw": "Exploração madeireira",
  "CVdf-9w5jeHaomovkzipM": "Aumente as conversões",
  "CWNs8FXzspBLK3h-0wzUO": "Os vídeos são transcodificados em múltiplas resoluções.",
  "CZNANDz3Lq5utMEAweILb": "Controle total com tempos limite de resposta personalizados",
  "C_CVNQDyeqTEDdxyicU9G": "Latência de armazenamento",
  "C_X4pOVZrKmyCFauwaLng": "Ajustar filtros",
  "CbXqkvUVIP7gXy7WAg69r": "Habilite o sistema Media Cage DRM com um único clique.",
  "Cc46_snoC79VqvDpV-d3v": "Você precisa de uma conta Gowaf.com válida que não esteja em uma avaliação gratuita. \nVocê pode se inscrever no programa de afiliados no painel ou através do link aqui.",
  "CfUwvCXw-ShlADQLCV5hi": "Você trabalhará com as equipes de engenharia, marketing, liderança e atendimento ao cliente para construir uma plataforma de entrega de vídeo de última geração.",
  "ChaMmhphxkrCemPlYmAG5": "Proprietário do Produto (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "Solicitação repetida automaticamente.",
  "CjT50E2EmUQSe8C727MEl": "Simplifique o Desenvolvimento",
  "CoGBKEjuK0uMj7zsxnG2g": "Saída de mídia",
  "CpWTflTXUJ2WObLQ8PWYJ": "Desempenho sem cache",
  "CsUDaUmODj4HijmbXqtpy": "Solicitações ilimitadas",
  "CtnpIM5Mx0nKoWm6IuUop": "Saber mais",
  "D-oyXa0WrbPTAZ8FJFkpL": "James Cantoni",
  "D5dV_AMg3Hmcil_zwJmR5": "Provedores de transporte público",
  "D8xnGicy4STE45OjEw8sD": "MediaCage Enterprise DRM",
  "DB5Kb_VS2xW0yaeS4E-RC": "Reduza erros de origem e maximize o tempo de atividade!",
  "DCs49ImKTS-sU9znHJ_7u": "Ferramenta de upload",
  "DES-6GlDV7vlKF9Zvqqei": "Ativar/desativar zonas",
  "DEXG2EHxynCynnHX6nJMa": "Atrasar novas tentativas",
  "DGiGntW9hVNhzM1SkRsKT": "Horas flexíveis",
  "DTVJ6GUcjmjM2nzHKY08D": "Adicione capítulos de vídeo aos seus vídeos para permitir que os espectadores naveguem pelo vídeo com mais facilidade.",
  "DTnbzSWUAnBnfF-7btCit": "Proteja sua origem contra ataques e picos de tráfego com o escudo de origem Gowaf.com.",
  "DWujQ5fELrS4sOeG1yZkr": "Nova Iorque",
  "DXVilzKPh3zcV_Zc-70go": "Sydney, SYD",
  "D_FMjj-BbCJbChrLe6OBH": "configurando um modelo de preços exclusivo",
  "DatncyiDVR-hTrqFFKx4v": "Apoiar",
  "Dc3fCUkW_oaCKAcSa5a50": "E-mail",
  "DeWwunHNFNYVHO1Iye_8A": "Novi Travnik, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Personalize o esquema de cores do player de vídeo para combinar perfeitamente com o design do seu site.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing começou como um projeto de hobby, mas assim como Gowaf, as ambições de Timbo Jimbo cresceram com o tempo. \nEm janeiro de 2023, eles lançaram Static Shift Racing globalmente para um público global dedicado. \nO jogo chegou às primeiras páginas da app store, ultrapassando 4 milhões de downloads antes de seu primeiro aniversário. \nO jogo está disponível gratuitamente para Android e iOS e, se você iniciar o download agora mesmo, ele estará pronto para jogar antes de você terminar de ler este estudo de caso.",
  "DpV521sB674nTSiGwYsE2": "Proprietário do Produto (Segurança)",
  "DqXjS0SA1aWVzOjBF1X1f": "Clientes satisfeitos",
  "DwvSslnuKTfQ7pVyqDBaB": "Maior",
  "DycdS3FW2nZsoy53sIHY_": "Viena, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Ingressos resolvidos",
  "E3TI8Fcm4J7mvJ1phj1LN": "Libere o estresse das incertezas de saúde. \nFique tranquilo sabendo que suas necessidades de cuidados de saúde serão sempre atendidas.",
  "E4_zDerSkb9d8UzJ_cE9S": "Estatísticas em tempo real",
  "E5PX_b7GZ3hVrvq-zddWY": "Cidade do Cabo, SA",
  "E6-WOFWC37nW0SwSJmZ4y": "Verifique aproximadamente onde está localizado um endereço IP (geolocalização).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 resposta",
  "E7vFAILKStGObIzpLCZL9": "Orçamento Educacional",
  "E8H9I22fYAEywUyRthGKY": "Preços simples de pagamento conforme o uso com um plano gratuito generoso.",
  "EAN8XJjWOR7XWvHEmn3S-": "mensalmente",
  "ENl3GOc0HfgJMQ57bCh2e": "COMO O SYSTEM76 SIMPLIFICOU SUA ENTREGA DE CONTEÚDO GLOBAL",
  "EPV_qTUungoR76LMDbiQV": "Apoiar",
  "EQtYT7hlfwxa4IltERWkQ": "123 PoPs globais",
  "EUGThsatAhT5WnoupuXm8": "Leia o estudo de caso",
  "EZQ9ddP8X0zOT_cDHjFGX": "Mesmo alguns segundos de inatividade significavam que os anúncios dos clientes não seriam vistos. \nA Eskimi precisava manter sua plataforma exibindo anúncios 24 horas por dia, 7 dias por semana, em alta velocidade. \nO último provedor de CDN da Eskimi tinha servidores em apenas duas regiões para distribuir o tráfego ao redor do mundo. \nNão foi suficiente para apoiar sua base de clientes.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Construído para desempenho. \nOtimizado para perfeição.",
  "EaSXQBpCjzJe6UyqMRk2j": "Você ajudará na interface dos produtos Gowaf, garantindo que nossos clientes tenham acesso intuitivo e eficiente às nossas soluções.",
  "Ee7QcKzfvlJg0aIaMmldV": "Repita automaticamente as solicitações com falha para maximizar o tempo de atividade",
  "EeXP7aJOZjjAU6tRDakV9": "3 de fevereiro de 2019",
  "Ef29rCj-CGKjCBXV6j-Rg": "Estocolmo, SE",
  "Ejm59YqIljRelJXhZ1LYn": "Média \nTaxa de acertos do cache",
  "EjpZWeHvy7pZiEHq_bg3o": "preço sem compromisso",
  "EmzflCzUqWu2JbfASedGx": "O que significa perda de pacotes em um traceroute?",
  "Erkvti6CL9nq-W64rOO-T": "Otimizações ilimitadas",
  "EuFfDdh2z868zaSRL6_8u": "Traceroutes são inestimáveis ​​ao depurar problemas de rede. \nEles nos permitem diagnosticar rotas de rede, loops ou perda de pacotes abaixo do ideal durante a conexão entre dois pontos em uma rede. \nEles também podem ser usados ​​para solucionar falhas de rede e rotas com falha.",
  "Ewv8V3Te3xMdqW84zBLxi": "Criptografia SSL/TLS",
  "ExIzjrVACNkkiphKH-Dt7": "26 de abril de 2024",
  "EynL-zwIxXCRaa9LNMSix": "Salte para trás e para frente",
  "F1IhSEE44_CcFrlB1x_0P": "Impeça que conexões ruins reduzam seu tempo de atividade. \nRepetir solicitações automaticamente para um ou vários servidores. \nO SmartHop aprenderá de forma inteligente qual servidor priorizar em caso de erros para manter um excelente desempenho.",
  "F3KDjJCV6CRgXoEKYnHlm": "A InnoGames precisava de um CDN. \nMas seu primeiro provedor de CDN teve alguns problemas: um plano de preços confuso que exigia que a InnoGames adquirisse um compromisso mínimo de largura de banda – ou pagasse mais. \nUm sistema de tickets de suporte que deixou a InnoGames esperando dias por respostas.",
  "F4LoWXNjG-f_XXq5aV2ca": "Por indústria",
  "F6vBLTiQcX7HgExQRpeE3": "Praga, CZ",
  "FC-7JC3tB-1N3m7TKembi": "Aproveite recursos de segurança robustos que permitem controlar quem, quando e por quanto tempo o usuário final pode acessar seu conteúdo. \nPare bots mal-intencionados e bloqueie ataques antes que eles cheguem ao seu servidor. \nGowaf.com ajuda você a ficar seguro em todos os momentos.",
  "FEgY_ny5IuVY_0y8ZBeQa": "O Parrot precisava suportar 9.000 downloads – mais de 102 gigabytes. \nNo início, a Parrot contou com fornecedores voluntários de espelhos para aumentar a sua disponibilidade. \nMas o sistema do provedor de espelhos criou problemas de segurança: terceiros poderiam sobrescrever qualquer download e a equipe do Parrot não poderia fazer nada para impedi-lo. \nO problema de largura de banda do Parrot evoluiu para um problema de segurança.",
  "FFDN6H37XkEoYsAiMeCJk": "Operamos com integridade.",
  "FH2oLkErv4x_-fYOiySrB": "Keflavík, IS",
  "FHMrcofbmuq3Re--vQwJ3": "DNS programável",
  "FM0mdlS6Iekj7iYz3Iaqm": "Melhore a confiabilidade com o clique de um botão, reduzindo as taxas de erro de origem em até 80%. \nResolva facilmente reinicializações de software, problemas de rede ou problemas de hardware.",
  "FOPJ1aRqjYy9kYkHltacY": "Escalável por Design",
  "FQbG3Pjb_dLXszkDWnaMN": "Assuma o controle absoluto do nosso conteúdo e evite que os espectadores façam capturas de tela dos seus vídeos.",
  "FRyMaifWCuSavbEsrvSTs": "UE / NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Oslo, NÃO",
  "FVKMVwnlG-zuH2eYQWRG2": "Disponibilidade 24 horas por dia, 7 dias por semana",
  "FWXQSw3E38Hni5YgyqSip": "Orçamento anual dedicado para aprendizagem e educação para livros, seminários e cursos on-line.",
  "FYCogGWvBpp4H7cqTN4FF": "ClearKey AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Rebrand Gowaf",
  "FbSGkUqHrCFtjmLgh42fs": "Obtenha insights de vídeo poderosos",
  "Fcm2Tjq29IWOs-vK_8LVE": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Reduza a complexidade da entrega de vídeo sem sacrificar recursos ou segurança.",
  "FkU17412SRmgiZK-qDcqb": "Impeça que bots maliciosos ou scripts DDoS sobrecarreguem seu servidor. \nGowaf ajuda você a se manter seguro, detectando e bloqueando automaticamente solicitações HTTP maliciosas usando um sistema de segurança de IA de aprendizado contínuo. \nInterrompemos as ameaças segundos antes que elas cheguem à sua origem.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Multi-DRM empresarial",
  "FrkcgvBtzXmx04IJzbb9A": "Mantenha a latência para usuários abaixo de 20 ms na maioria das regiões do mundo, graças a 36 DNS PoPs globais.",
  "FrnCYoeoeAF7kePFcTwQX": "Criptografia de vídeo",
  "Fu_FQ_Wlh942RX3FuGIfx": "Disponível 24 horas por dia, todos os dias da semana.",
  "Fv2cvAws6VZEVpITrQ5vA": "Uma visão maior sob um novo nome para acompanhar",
  "FvJcddCxN-gaf1LexV5Iq": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf DNS, orientando uma visão em constante evolução.",
  "FyQvjI7xav4zhP49V1Y3m": "Zona, URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi oferece conteúdo estático e dinâmico, incluindo conteúdo de imagem e vídeo. \nEm apenas 100 milissegundos, a plataforma Eskimi recebe uma solicitação, combina-a com os anúncios mais relevantes e responde. \nEmbora os seus data centers estejam localizados na Europa, eles veiculam anúncios em todo o mundo. \nPara Eskimi, um CDN rápido é uma parte vital do seu negócio.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "\"O Gowaf é fácil de usar, oferece preços competitivos e excelente custo-benefício. A tecnologia é supereficiente e novos recursos são introduzidos todos os meses. Centrado no cliente, ao mesmo tempo que oferece uma série de oportunidades de crescimento para os clientes.\"",
  "G1OwJOq2NFHCRtMy1uMkV": "Porto Alegre, BR",
  "G7hQDX81srhbuGYw-tzV9": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Edge Compute, orientando e desenvolvendo uma linha de produtos avançada",
  "GC3jHHiOVraz_2lYG7nUX": "Camada de borda",
  "GEKglXFurhYZq9nPKB--U": "Oferecemos uma extensa biblioteca de materiais de marketing do Gowaf.com, mas você é sempre bem-vindo para criar o seu próprio. \nPedimos apenas que você siga nossas diretrizes.",
  "GGlIuYWgBOiG7sSc4fbde": "Principais recursos projetados para ajudá-lo a avançar",
  "GHzzq2xNfIYhjwBcfkm_f": "Diga adeus às lentidão com uma rede projetada para produtividade máxima.",
  "GI8Rnu0qiRfm02_y5cqtN": "Sem um único ponto de falha, o Gowaf oferece confiabilidade de nível empresarial, garantindo que você esteja sempre online.",
  "GIErHPH9Yn98Yz67iVoPq": "Carregar SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "COMO YOUNITY TRANSMITIU o fluxo! \ncúpula PARA 200.000 VISITANTES",
  "GU0g3DOglrv9refv1riBk": "Preços de tráfego",
  "GU6D_o7M8zxPxcgCkccpH": "Defina limites de solicitação e taxa de transferência com apenas alguns cliques",
  "GWnyT3fJCUssvubfgKW2q": "Horas flexíveis",
  "GXk6Kg5MkUOvJ8MUZHJb5": "Hardware e software de filtragem DoS dedicados bloqueiam o tráfego malicioso.",
  "GYNmK6UMGcszNRyH12R4e": "Não somos chamados de Super Polyfill à toa",
  "Gaqhhw3qnGUOmFesxHnJt": "Proteja sua presença on-line e interrompa ataques de consumo de largura de banda com solicitações simples e configuráveis ​​e limites de rede. \nVocê pode limitar facilmente o número de conexões por IP, solicitações por segundo, limites de velocidade de download e tráfego mensal total para manter total controle de seu orçamento.",
  "GcZzFwiBUGnTfDSUpRpTH": "Origem",
  "GcclDblqwcyIvh3-1XsM5": "Sem taxas de solicitação",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop®",
  "GjPtCi1RBb22Hvul55jsL": "Oito",
  "Gmi2fUczSyXKiFpzHwy4z": "Otimização SEO",
  "Gn0junWDYPLC8oSlFNU3G": "Personalize seu player para sua marca",
  "GpO2Nt06xw67z2R7XT9We": "Posso criar meus próprios materiais de marketing?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Diga adeus ao carregamento lento de imagens",
  "Gu-1xVA_rUMAYy5Dx56KS": "Adicione ou remova controles do player para torná-lo perfeito para a experiência dos usuários.",
  "Gzq0MUUSheXojnRdz0wkE": "Proteja seu site",
  "H4TCHfibhmWX94jV2iHEq": "Otimizações ilimitadas",
  "H4nvRWWsE9a2pvyy_0Efb": "À velocidade de um relâmpago. \nRecursos embalados.",
  "H5N6gAqbXEC3JOI-8LvrB": "Consultas inteligentes (primeiro 1 milhão)",
  "H6LflLcy2c0_UuTyOsBh8": "Como faço para aderir ao programa de afiliados?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Austrália",
  "HCrCEG8J8bcmvnY7wwwqp": "Manila, PH",
  "HH9k9o_jNdC0i9mbxnpDJ": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "HIOHON9Z5SKdA4RAot3E4": "SLA de disponibilidade",
  "HMaAEwSmL8y5DZJ5de5iI": "Pela primeira vez desde o lançamento do Flow! \ncimeira em 2017, Younity realizou o evento com zero acidentes. \nTodos os anos anteriores, os espectadores deixavam comentários nos vídeos dizendo que algo não estava funcionando. \nNo fluxo de março de 2023! \ncimeira, não houve qualquer reclamação.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Maximize seu crescimento e expansão sem preocupações com nossa rede de 150 Tbps.",
  "HNR2sQVeIZpVmDt50WWF4": "Ficando melhor e melhor! \nRápido, confiável e com os melhores preços do mercado, muito simpático e amigável Ul. \nContinuem com os bons rapazes.",
  "HNjSC8t13CuQ837arzY6Z": "em velocidades comparáveis",
  "HNvqXE6c0Y9z7XOtmaI55": "O novo painel Gowaf está no ar!",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Engenheiro Sênior (Front End)",
  "HU5fcA85ASKprmAwKFMAD": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "HW6X182EOfkpL6CO1d7kN": "Engenheiro de Suporte CDN II",
  "HWOK2UItHhoG1jpcUllz5": "A partir de US$ 1/mês",
  "H_LIKVDkNiJ570oySl7z2": "Compacte e reduza automaticamente seus arquivos CSS e JavaScript para maximizar a velocidade de carregamento do site!",
  "Hb0e_r6NB45YMWHTN9SJC": "Colocamos nosso Gowaf em primeiro lugar e nos concentramos na construção de um ambiente inclusivo, divertido e desafiador, mantendo uma cultura de equipe muito descontraída e divertida com os mesmos valores.",
  "Hgi82bl59NCKKC4ZTU41R": "Armazenamento e Entrega",
  "HgpbSfCzmifIBhVktoTxT": "No mundo acelerado da AdTech, cada milissegundo conta. \nPara exibir os anúncios para clientes em potencial, a Eskimi precisa processar e atender as solicitações o mais rápido possível. \nA Eskimi recebe diversas solicitações sempre que um cliente acessa um site usando sua plataforma, o que cria uma despesa inesperada. \nOutros CDNs cobravam pelo número de solicitações atendidas, o que os inflacionava, além do preço excessivamente alto, a Eskimi não podia se dar ao luxo de atrasos devido a uma rede lenta.",
  "HhNVqIvXp1OSNuaXlPmSD": "Conectar",
  "Hi1nX0G0COynee1uG_OP9": "Proteção Volumétrica",
  "HnN9clFUJHy68MohIiR9b": "Lisboa, PT",
  "Ho-fe0HZG8dOM5THUYVwC": "Sasa Zurkic",
  "HrycskULB2hiFLKSzSDDJ": "Obtenha controle total da conexão de origem configurando quanto tempo o Gowaf.com deve esperar por uma resposta antes de desistir. \nFalhe mais rápido, se necessário, ou espere até 60 segundos ou mais para atender às necessidades da sua aplicação.",
  "HssgPf8qStJZTKqs_aJle": "Defina regras personalizadas para controlar a entrega, a segurança, o roteamento e muito mais diretamente na borda.",
  "HuBsF5QP585VVXuzmb3Ts": "Começando",
  "HxYScINx9E0AOjdUTbq5g": "Leitor de marca d'água",
  "HzA2dbK98VTmj5EQGFTTa": "Abraçamos a diversidade.",
  "I-89XcO_7UHu8KmoaZ8EB": "Uma ideia simples de construir um ótimo CDN se transformou em uma nova visão ambiciosa para realmente ajudar a moldar o futuro da Internet e torná-la mais rápida.",
  "I4fVNlHklluhjTwDOFuzb": "“Até agora estamos amando o serviço. \nNão conseguimos nem pensar em nada do que reclamar!”",
  "I5nlsvbCIop03IKvyqk5U": "Sobre Soluções OTT",
  "I8jH_G_YgI4vWM7fzEf34": "Renz",
  "I95zwzNTObfd0TcMURfZ5": "Jogador grátis incluído",
  "ICFmALr60Q5k7pQ-XP53t": "Replicado globalmente",
  "IESm8IRf_oSUV04tdT9yN": "Não deixe o tempo de atividade ao acaso",
  "IQDdkbWOJCX-Ofm60-X1K": "A ideia se transformou em uma visão de disrupção do mercado de CDN. \nApós 3 anos de trabalho duro e noites sem dormir, Gowaf CDN entrou em sua primeira fase beta.",
  "ITvgTJgeWTCV0IAooc9gg": "Gowaf CDN beta finalmente lançado",
  "IU3gvoCvNsE5-aG6PlIvQ": "Segurança onde você precisar",
  "IWr7JpAYS6ZkhaseqXEKO": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Regras de borda",
  "IaypfBF4wufaz-UbGj21_": "Você ajudará na interface dos produtos Gowaf, garantindo que nossos clientes tenham acesso intuitivo e eficiente às nossas soluções.",
  "IdsX9CfDQRFmPJBPJHr-K": "Replicar",
  "IeBYH24y5d9aR7-eulX8D": "Valores Gowaf que nos mantêm em movimento",
  "IeXpVFnK1ZvlC3hRu19sl": "Resolva seu problema com a velocidade da luz",
  "IkAC5PZzuunDZqSOlKS_G": "Estamos conectados por 9 valores fundamentais, mas o principal deles é a inovação incansável.",
  "IlAO7QiByLkLpSl_4TIp8": "Economizar. \nPule mais rápido.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Simplifique o fluxo de trabalho",
  "IuX_smb11VEeaZ6rUqYLA": "Especifique os motivos da nova tentativa",
  "Iuqe0KgecPlnVxVAHoP_l": "Agora os criadores assumem o controle usando Gowaf Stream com Patreon",
  "IviIV2hBkkYQCBXvnuKd2": "Horas flexíveis",
  "IxMJ0AYUiiwiWVrAfQbjy": "Laurent Bertin",
  "IxWyPyt7b_uPDsfdCrFK4": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "J1Wqgop6EuP8jmBWrZyIM": "Toda visão ambiciosa tem um começo humilde",
  "J67BW68lSEQ8cZnlFDFHv": "Horas flexíveis",
  "J68omSY-Dl-2lbgxpWGN3": "Tóquio",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "Os resultados finais da mudança dos Nexus Mods para Gowaf foram fantásticos. \nAumentamos a velocidade de download, permitindo uma entrega estável e sem falhas, mesmo em locais remotos. \nCom uma entrega melhor, a experiência e a satisfação do usuário melhoraram drasticamente.",
  "JEhuJ42VArPtocEcEAO3l": "Ofereça escalabilidade real em escala planetária",
  "JGM-WIxswlB0Fu0oMz8SU": "Bloquear capturas de tela",
  "JI1hCGJvet6sTZ-ULmgXU": "Sem taxas de transcodificação",
  "JK3s2nEF-ELll99a_1byH": "US$ 0,005/mês por licença",
  "JMNtSjGA4keUmYufnraiH": "Em breve",
  "JP2jF17Uoo5ZhF84MzRzT": "COMO AS SOLUÇÕES OTT AUMENTAM A VELOCIDADE E A DISPONIBILIDADE",
  "JPda4h1CBSBmwg_rJ4a6y": "Tome decisões de roteamento inteligentes e crie serviços de rede inteligentes com apenas algumas linhas de código. \nInterconecte seus aplicativos e obtenha controle total do comportamento da sua rede.",
  "JTWywD9jaObywvIjFoqFu": "Nairóbi, KE",
  "JZWX5oGOxo7VjVINny10W": "Juntos construiremos um amanhã melhor",
  "J_5uvUvOXWGTYi3UqBus9": "Compressão de imagem",
  "J_okZ_adtd8hbTuvq8PEe": "Livre-se da latência adicional causada pela transformação dinâmica que retarda o tempo de carregamento. \nProcesse imagens apenas uma vez e depois armazene-as permanentemente na borda usando o Perma-Cache para oferecer desempenho incomparável.\\nGowaf.com ajuda você a avançar combinando tecnologias inovadoras projetadas para desempenho absoluto. \nPara cada solicitação. \nToda vez.",
  "Ja9WCSQMZHUawKskCQ7xs": "Apoiar",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Elimine custos enormes para downloads de alto volume com preços flexíveis de pagamento conforme o uso.",
  "JlDpy2j6XveEWp-HAJDm3": "\"Tentamos vários provedores de CDN antes e, embora fossem mais caros, não ofereciam o mesmo desempenho e confiabilidade. Após a mudança para o Gowaf, nossos usuários perceberam imediatamente como os downloads se tornaram rápidos e confiáveis.\"",
  "Jp0_APSokfXIEsGQOaNym": "CEO, Parrot Security",
  "JpLJkBcQ0BL5Juh1vAo87": "Redator de conteúdo técnico",
  "JqmOlz7w0iQYQOzSputiR": "Saída de API gratuita",
  "JuufR85QsyhTnx_os_ybk": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "K2InW6rhtLPKeRa5SHR3n": "Janeiro de 2021",
  "K47e-2B2fJC45ZhtkgrqL": "Guatemala, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Bruxelas, BE",
  "KAUULoapiPZM1cD-R2hIV": "API simples",
  "KB2o5qPgAWHfaaxMj0NAA": "Preços perturbadores",
  "KBPy3XUmJP6XVIIURLr_B": "Aumente as conversões",
  "KIoy0v3A969pTYAwErar6": "Você simplificará conceitos complexos de rede em artigos envolventes da Gowaf Academy, trabalhará em estudos de caso e guias do usuário para nosso painel.",
  "KJYNNOm9KiW7EiCKx3_Sp": "Estamos mudando o jogo de desempenho do WordPress: apresentando o novo plug-in Gowaf.com",
  "KJZtJNAs4obZKKAWYBDWu": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "KPxgrA7C1vxgTC_oCQFMP": "Documentação do produto Gowaf DNS, guias de integração e ajuda para solução de problemas.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Minificar CSS",
  "KULZvO8G9Uc925bAxmT7_": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "KV7WJ2klCpERjTKZgf2MV": "Servindo mais de 100 TB por mês?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Aprovado por mais de 40.000 clientes",
  "KVwMXAZvPYH0_-I_TSNMD": "Aproveite as vantagens da análise em tempo real para levar seus usuários aos locais mais ideais. \nMaximize o desempenho e minimize a latência!",
  "KZAxQ48tVoyj5IQu7rXI5": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "KZVwy7VEOf98PBD9W77xT": "Controle completo",
  "KaxpLGptKR0G8ucEmlnrl": "Horas flexíveis",
  "KeFTdtLFL3kETY8pOz0J9": "Agosto de 2022",
  "KeyxQJP7lSp7uuhwMN7C_": "São Pedro, CR",
  "Km-EIheJ2WjgV5WrM7Vwt": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "Ko2JnorUGFN0nrdGPY_Uu": "Toronto, Califórnia",
  "Kopqg2Wm-g2B0j4EW4W8q": "Carregar",
  "Kw4rnr5l1OWgu02-WZzu5": "Interessado em uma posição e acha que seremos uma boa opção? \nJunte-se a uma equipe internacional de incríveis Gowaf!",
  "Kyz5VAcBuW5f3zTRSO4EV": "Turbine seus arquivos com nosso balanceador de carga global.",
  "KzTRe_MtQd9ZfkQlge0-p": "Proprietário do Produto (Segurança)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf ajuda você a oferecer uma experiência consistente em todo o mundo. \nCom conectividade local em vários países africanos, ajudamos os seus clientes a aceder ao seu conteúdo mais rapidamente, independentemente de serem do Quénia ou da Cidade do Cabo.",
  "L-oyMRl0rMAN1jWFwhSEb": "Raul",
  "L3UOjB8d3CwlKqzN0UpEK": "Zona, URL, nome do host, tag",
  "L91LhQcRe7PJIq9NYLFeB": "Rede rápida com preços imbatíveis",
  "LA62XpfD2_VmDe9a2zhlh": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "LCjPEKBbSCn7skFnzWX-g": "Antes de mudar para o Gowaf, os Nexus Mods recebiam até 10 reclamações por dia sobre baixa velocidade de download. \nApós a mudança, essas reclamações desapareceram completamente. \nPara completar, reduzimos o custo total de entrega mensal em 30%.",
  "LEGPkYiHStWrO-anURWyv": "A InnoGames foi fundada em 2007, quando um pequeno jogo de navegador chamado Tribal Wars, um projeto de hobby concebido por três jovens em 2003, evoluiu para um estúdio de jogos completo. \nAgora, o desenvolvedor com sede em Hamburgo é um grande lançador no mundo dos jogos online, criando títulos gratuitos premiados para jogadores de todo o mundo. \nEles são mais conhecidos por títulos como Tribal Wars, Elvenar e Forge of Empires - o último dos quais arrecadou mais de 1 bilhão de euros em receitas vitalícias.",
  "LHTTNc8nwNjHeW9kt9Vwb": "Melhor experiência de jogo. \nToda vez.",
  "LJaqt5mptUslZKk6Cnn_2": "Servidor de Origem 2",
  "LK4bq0cZLdvWewzjM1kil": "Proteção DDoS de qualidade. \nPara um serviço de qualidade.",
  "LMOinEM-rh46Z9l5RpCWd": "Kyiv, UA",
  "LNpEOyIL0-eKWQjaW0n3O": "Maximize o tempo de atividade. \nReduza erros de origem.",
  "LSQmpudJqzUU-kFaI4KI9": "Ao aproximar seu conteúdo dos visitantes, você minimizará a latência, maximizará o desempenho e reduzirá sua taxa de rejeição. \nCom o Gowaf CDN, seu site irá saltar tão rápido quanto um Gowaf!",
  "LUdbHNncl4JMqN_uJSxoS": "Evite tempo de inatividade e evite perda de receita utilizando um sistema de monitoramento de integridade em tempo real integrado diretamente no sistema de roteamento.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Desempenho do site",
  "LZGKLf0msmG8yx9Wm4242": "Controlo remoto",
  "L_3Cb0ywowihUakU69j2D": "Eskimi leu sobre Gowaf em um artigo no Hacker News. \nEles gostaram do que ouviram e decidiram nos dar uma chance. \nPrimeiro, tivemos que acertar o preço. \nA estrutura de taxas por solicitação que outras CDNs ofereciam à Eskimi não era viável para seus negócios, então criamos um modelo de preços que atendesse às suas necessidades. \nGraças à rede mais ampla do Gowaf CDN, a Eskimi obteve acesso a mais PoPs em todo o mundo. Por meio de seus relatórios internos, a Eskimi percebeu imediatamente a queda na latência e nos erros de rede.",
  "L_9UDoqMb-BAoq4jvZUEW": "com respostas rápidas e de qualidade",
  "Ldc4W4w3syt5o_f5B5Gx3": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "LfJc5Ft3uYCYHphnHHMyR": "Ho Chi Minh, Nevada",
  "LhgzkM8jkivVfzRqHMJdE": "Limpar o cache nunca foi tão fácil e rápido. \nMantenha seu conteúdo sempre atualizado.",
  "LncS1NcDD6IQLShQDlNgZ": "Exclusão de vídeo",
  "LowpLxaH6sYUxTF2Oc8Rd": "COMO A PARROTSEC MELHOROU SUA SEGURANÇA E CONFIABILIDADE",
  "LpAFMj3g2K1CRilEL3yBi": "Quer otimizar mais de 20 sites?",
  "LqrVY7I6V_6tQobTY1fUl": "E-mail, ticket, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Pague apenas pela largura de banda que você realmente usa.",
  "M-oQAn77HXKNeKMGpJFd3": "Turbine a entrega do seu site com PoPs globais estrategicamente posicionados.",
  "M5m30wl1mKYbS7ZHpnvO2": "Comece a ganhar dinheiro",
  "M7KWW_cBx5HK7PWURA9gj": "Controlo remoto",
  "M8NuNU6enGqvaTBFhewXg": "Com menos gargalos de rede e maior confiabilidade, as soluções OTT podem manter suas redes em funcionamento.",
  "M8_WzIH_cDx1IWRUJ46wb": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "MADtlax4rOnUYfBM3o1YQ": "O nome e a versão do sistema operacional do seu computador serão coletados.",
  "MBGRzF6t3ObMODssFdXOz": "Melhorou",
  "MCzMrYDDBRw5UoJn4hxyU": "Controlo remoto",
  "MElPOWVE83Jmwfb3xmA_o": "Horas flexíveis",
  "MGERblUH_TqG5zikZVgbk": "Use o conjunto completo de recursos do Transcribe AI sem custos extras ou custos ocultos.",
  "MGcR-FgpfeGIFr8pyM3HK": "Super",
  "MIKMAKFvzRUlCTQZSXl_Q": "Controlo remoto",
  "MLyM5hmvvus3wZwVf0k_z": "Saber mais",
  "MNazypwAmZ8ATdUpC1i5k": "Hagatna:GU",
  "MQ8WE26g7LcETzojr3W2R": "Redator de conteúdo técnico",
  "MRQmJFZanR8PEOzbUERR9": "Com Gowaf CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "M_3EM4fm4eXpWUCY86jzy": "Dezembro de 2020",
  "McUF7sDKCrL8bvJo7N57P": "Controle de acesso",
  "MdTBmkryojIaLeSywUfiZ": "Equipe Interna",
  "MhDttb6PyyValtrIXk1BT": "Transcodificação",
  "MiD8TA8CBSTQcgl2doZJo": "Proteção DoS",
  "MitbZ03rrb46v2Uw7MXrr": "Proteja facilmente suas imagens contra compartilhamento em outros sites com proteção de domínio.",
  "MkX9tR5LW_vkl7wYjDHAF": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "MoD632gtQOm-6a-MazjUe": "Quanto ganho por indicação?",
  "MoeTRf8UsMxd4C3Ae9paR": "Canal privado do Slack",
  "Mpwyj_jGI6PWK4CA2Zs48": "Simplifique a segurança. \nProteja suas imagens.",
  "Mq_bIGAyLLyRkWWuGx--3": "Copenhague, Dinamarca",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Chisinau, MD",
  "Mv2IT3J5shRvZPHC7_ECI": "Entra Gowaf! \nTrabalhamos com a ParrotSec para construir uma plataforma acessível para hospedar todas as suas arquiteturas. \nCom nosso modelo de preços personalizado, a ParrotSec economizou 80% nos custos de entrega. \nOutras redes CDN tentaram cobrar taxas empresariais da ParrotSec por recursos que não usavam, mas Gowaf ofereceu-lhes um plano criado para suas circunstâncias específicas a um preço acessível.",
  "MyV9Wv0kRbJBx3TbE3zfC": "Balanceamento de carga",
  "N281L68l0s1Ahfxks6wOS": "Personalize seus controles",
  "N33mLUc5Udca12SF0ep1M": "Ofereça reprodução suave e streaming VOD de alta qualidade.",
  "N4J-ikTHwvkmdhSH6Q-kN": "custo economizado",
  "N6q23-6o1-_wZ6EsI9DmX": "Disponibilidade",
  "N9jNH5p96_TbO6rKVthjY": "Em breve",
  "NAJW1mqePntndGi61wW66": "(média: agosto de 2023)",
  "NB_PlIRPrgkUAMPJLaypI": "Impressionantemente eficiente",
  "NDbhLim71QNaIXOte9ulQ": "Entregue seu conteúdo mais rápido do que nunca",
  "NENo6KyBvySZGQnhIWXai": "Cursos online",
  "NNTDLqDavN5-F1xQj_O-9": "Bogotá, SA",
  "NOwctDqZnzGsM6SvGeNtW": "Sobreviva a reinicializações de software ou falhas temporárias de rede com um atraso de nova tentativa configurável. \nConfigure até 10 segundos de atraso entre novas tentativas de solicitação e dê à sua pilha de software tempo para voltar a ficar on-line sem erros de origem.",
  "NQivWCq6kk2EQMOxoKgLv": "Latência Média",
  "NQw188jc5OwsTTFvpG-XN": "Documentação do produto Gowaf CDN, guias de integração e ajuda para solução de problemas.",
  "NRVK8-uhSGP2bAO03BRNe": "Luxemburgo, LU",
  "NSy91tav1UoXMECW_aDxd": "A NZXT é um fabricante líder na indústria de hardware para jogos, especializada em PCs para jogos de alto desempenho e periféricos essenciais, como mouses, teclados e microfones. \nSomos grandes fãs. \nAlguns membros da equipe Gowaf possuem mais de duas plataformas de jogos NZXT.",
  "NTEisdaelNp_X1Jm15Up3": "US$ 0,06/GB",
  "NZC2X8xxar0BjJx357fb0": "Servidor de Origem 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Embora a InnoGames tenha escolhido o nome fofo, Gowaf rapidamente os impressionou com nossas ofertas. \nGowaf CDN falou por si, com PoPs em todo o mundo garantindo altas velocidades. \nO Super Gowaf nunca deixou a InnoGames esperando mais de um dia por respostas - então a equipe da InnoGames desfrutou de um serviço amigável quando necessário.",
  "Nc-BTul32GTZlQgYzEIep": "Marselha, FR",
  "NcwgB49v3BKUyHyIki0D2": "Controlo remoto",
  "NjxDeRbS8Yh6CPYoGhtIy": "US$ 0,01/GB",
  "NpNqxWAKTXRdfJzmPPSs-": "Em breve",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN América Latina",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Desempenho Global Médio",
  "Nx42eHTwfbM85m81w69GX": "Controlo remoto",
  "O-A8j1V1E_91ifsO6oFbM": "Roteamento SmartEdge",
  "O0LtcVv3bua7bkwommOFs": "Tráfego Mensal",
  "O3X1IOZm6-KlH1N74XLo3": "Junte-se a mais de 40.000 clientes que já confiam na Gowaf",
  "O6QIAzqvAhkCbE4HF5VG4": "eliminou o buffer, aumentou a velocidade de download e melhorou a confiabilidade",
  "O8uEcSp1L5E-g4e7y1bom": "Autorização",
  "OA6zCLNlA-_UZM90JVC4q": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "ODOZbi1Je5p-D9Wr3WP4G": "Alberto Baudacci",
  "OE4WsoTAA-O_YqjGQLN7N": "Riad, SA",
  "OL5ABcsqtoZs5uIKOKRdd": "Sem taxas de API",
  "OQ52SdArMvxl9H_2FrLQi": "Vilnius, LT",
  "OSPXAfY6FR8_yhm0E7QqN": "Raul Vecchione",
  "OXpwmNVmFgKUWr9Xrnmy_": "Horas flexíveis",
  "OZBFEeLwvEAEi-xqp3OdF": "MAIS ACESSÍVEL",
  "OZQ4MIAhrEJcp3Bb0QdPf": "Chefe de Desenvolvimento",
  "O_SiQ-_ys826sBlE_4yfA": "Estamos construindo um futuro melhor, onde pessoas incríveis ajudam milhões de outras pessoas a ter uma experiência de Internet mais rápida, segura e agradável em qualquer lugar e em qualquer lugar do mundo.",
  "Of4q5G6edu0X3vVWOtcrT": "Nós perturbamos e causamos impacto.",
  "OmSew8mun8sNwyQTiAUuz": "“Trabalhar com Gowaf foi uma lufada de ar fresco. \nSua equipe tem sido prestativa, ágil e experiente. \nO serviço superou nossas expectativas em cada etapa do processo.”",
  "Onu78XvTgkLCBunkIt4gu": "Contate-nos",
  "OrZy5AGY7lusmuYCSTESD": "Nossa visão",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Melhore a experiência do usuário",
  "P2zHLMRmwKGbTmaMO4rLq": "Entre em uma rede alimentada por provedores cuidadosamente selecionados em data centers de primeira linha.",
  "P3E9iwgU2bZ3gJE1oyTva": "Aproveite o preço mais econômico do mundo para projetos de alta largura de banda com uma única tarifa global.",
  "P3kO7erNECSDydaD2ccxO": "Forneça conteúdo e atualizações do jogo sem problemas para seu público global. \nAproveite nossos 123 PoPs globais e maximize a velocidade de download em qualquer lugar do mundo em até 5 vezes.\\nDestaque-se da concorrência com a entrega mais rápida de patches, bem como atualizações pré e pós-jogo!",
  "P5tZ7QdBuj-C3JPR7cGKc": "Em 2012, Dejan Grofelnik Pelzel enfrentou um grande problema: ele tinha um site no qual estava trabalhando e que estava causando uma conta de tráfego cada vez maior. \nAlguns terabytes de custos de CDN eram quase tão altos quanto seu salário mensal, mas ele nunca conseguia entender por quê.",
  "P7bp6JcQC_JniuXmywCB8": "Bernhard Schrader",
  "PDEs3nnGBfog1j0r5jgw9": "Pedro Dobrescu",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Tbps",
  "PFjZxGwx9t4yJtG1BKm7m": "Não apenas mais rápido, mas também mais seguro",
  "PFn9Jz4oEpBOU1NWirjn1": "Cofundador, WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "Mais feliz",
  "PKazSMtCKx1kCX3p2CXwm": "Controlo remoto",
  "POwpvpakqxWvRUATLyt5l": "Livre",
  "PVuK0XsZri8h-6ZKXJvG_": "Proteção de Hotlinking",
  "PVvKVE020DSsZh_jIjZy3": "Controlo remoto",
  "PZRyiqlBuddLUFlsibleJ": "Controlo remoto",
  "PaZloFswzuE0yd9Y1TSd9": "Salvador, BR",
  "PbV3mlKii46cqdt9RNtMO": "Controlo remoto",
  "PccBHTvHxK3lRC1racW2R": "Registro. \nCompartilhar. \nGanhar.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Tempo de carregamento do site",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Cidade do México, MX",
  "Ph0sp9NBscLxHmF_LVh3y": "Você pode me perguntar qualquer coisa relacionada ao Gowaf, sua conta, e eu posso até ajudá-lo a solucionar problemas. \nPara começar, basta me enviar uma mensagem!",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN é verdadeiramente excepcional. \nEle supera os provedores famosos de CDN em velocidade e é mais barato.",
  "PkbQt_aNZup3G_fStOr6T": "Adicione capítulos de vídeo aos seus vídeos para permitir que os espectadores naveguem pelo vídeo com mais facilidade.",
  "PlcIpvLh19QExvOmNrv84": "Salário competitivo",
  "PmmcVhjSe0ixIVOISCW2b": "Transcrições em 56 idiomas",
  "PnSIhuroMnQjdZzfpETkx": "Simplifique o desenvolvimento.  \nMaximize a produtividade.",
  "PpaZUmbkZNryu6Tdwx21g": "COMO FILMMUSIC.IO FEZ PARCERIA COM Gowaf PARA COMPARTILHAR MÚSICA COM O MUNDO",
  "PrnbxHw_v1t21nFCB2BA6": "Riga, LV",
  "PsY4eSLZYT5QoWo78sD9Z": "Entregar",
  "PvAjfdCLqkDq9UiVREY70": "Simplifique implantações, forneça lógica global complexa ou automatize sua infraestrutura com registros DNS programáveis.",
  "Q-eWZocC4ddu6dZGNhWFr": "Pule mais rápido com IA que simplesmente funciona.",
  "Q0Gktvpt93TnMEJsRTKys": "Demorou alguns anos para que as coisas decolassem, mas estávamos crescendo em um bom ritmo. \nNo final de 2020, atingimos a 1ª grande marca de 100.000 Pull Zones!",
  "Q0t7VwOOsk3vG4Xnaxbz-": "US$ 0,004/GB",
  "Q5DsNDLJR3jI7kEr7r7t_": "Obtenha imagens com pixels perfeitos, otimizadas, armazenadas e entregues em todo o mundo.",
  "Q5YtfVL9lf2B_B2JiCjpR": "US$ 0,03/GB",
  "Q6943t0hb3eNqXYGK1bJ1": "Transformações de imagem ilimitadas",
  "Q7A3xk5WCclIog1SurB_B": "Falha na conexão",
  "QFJFAKIiVa_HPE9d0kh3x": "Nunca mais atinja sua origem e reduza suas contas",
  "QHM6bY7BT3LtOxsShEn63": "Carregue seus arquivos usando nossa API ou o gerenciador de vídeos da web.",
  "QL423LI7ggKomsM5NLlvS": "Documentação do produto Gowaf DNS, guias de integração e ajuda para solução de problemas.",
  "QMPGHfWUXE5qVk_PeAKAT": "Cultura incrível da empresa",
  "QMsKAQAcOykobjHg_3FCC": "Impeça que o CDN sobrecarregue sua infraestrutura com solicitações não armazenadas em cache. \nMantenha seus servidores funcionando de forma rápida e eficiente. \nReduza drasticamente os custos de largura de banda e diga adeus às contas ridículas do S3 e, ao mesmo tempo, melhore o desempenho.\\nCombine o melhor dos dois mundos: minimize os tempos de carregamento e maximize os lucros. \nPare de se preocupar com a carga da infraestrutura e concentre-se no seu produto.",
  "QNNyCsg_vuBomcptrbWiq": "Armazene seus arquivos permanentemente no Edge Storage e aproveite a taxa HIT de cache de 100%. Aumente sua velocidade de entrega na Web em todo o mundo.",
  "QRp7Pxt4v_U4cy1QH9vL_": "São Paulo, BR",
  "QS-74lqqOA1COdQjEbDTj": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "QTpqDHXnvaqAYzcOL4fhh": "Backbone de 150 Tbps",
  "QWez0Gv6c8mqNZQ1FnWrJ": "Controlo remoto",
  "QcMi-mC_xckOT4HJwqm7-": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "QeNT2zbblwiKP29mOCC_T": "Nossa missão",
  "Qfw-l4haXgBFnkjlIlw_W": "Experiência de site sem CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Compressão WebP automática",
  "QkLk0YHXV9lSVfD7dGx_Q": "Controlo remoto",
  "QmJRnMg5KJqJ99kNvYvhI": "Configurar recursos CDN",
  "QqhlbNzw7pnkusJ4q_HCc": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "QqoodMEwPpua8T2NYqMZJ": "Apoiar",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Minimize a latência",
  "QxLw1yVOUKWJvhvG3ATxB": "Reprodutor de mídia personalizável",
  "R-G_YQLWg2AyNNdByunix": "200GB",
  "R2XxUcVwVnZMB1IwJEMji": "Nicósia, CY",
  "R4lUfB4acIvhP8mOTf4CY": "Máx.",
  "R4tgeoCb8a3Yqut3AX5cq": "Criar legendas",
  "R5J3K1Htrsa5KiOUNqHQf": "Documentação do Produto",
  "R5K8TXRmr3MaFba8uL4q8": "Embora a InnoGames quisesse fazer o máximo possível internamente, havia algumas coisas que eles não podiam fazer. \nA InnoGames precisava distribuir atualizações para 10 jogos diferentes em países de todo o mundo, com uma versão localizada de cada jogo em cada país. \nIsso totalizou mais de 500 terabytes por mês de largura de banda.",
  "RDF-FK0HEbcFR8RsEIV6H": "Média \nLatência Global",
  "RGHjE5aBc6X9eWn3S27C3": "Cingapura",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (em breve)",
  "RGoDixyldapHr6gaEeDpd": "Horas flexíveis",
  "RHsdoURJ-Mzc2_2mxIVyP": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "RMtoWMEIRCHXmuRpKsUZW": "Ganhe $ 20 para cada inscrição paga.",
  "RSUN-pUdeJe1jj9mxXPBB": "Backbone de rede massivo para 100% de tempo de atividade",
  "RSsHH0FpfgrAGtk5So-Cz": "Filtragem",
  "RTP73PAf4kSPy9KiZFb2g": "Jesus",
  "RZ-sPzpQnrXVjlA_ephgH": "Dubai, AE",
  "R_22SECZ7kC8pRBJ61NIP": "Redator de conteúdo técnico",
  "R_3mgQqyjradvGS1Zgqzr": "Justo",
  "Rb3Rh-IHGvUiNEBesqDaa": "Simplifique seu fluxo de trabalho de vídeo",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods não é apenas um dos sites de maior tráfego no Reino Unido, mas também um dos sites de jogos mais populares que existe. \nPor mais de 19 anos, eles assumiram como missão fornecer a melhor plataforma para jogadores de todo o mundo compartilharem seus mods e ferramentas, gratuitamente para que todos possam desfrutar.",
  "ReewjMMktc4CpBJjJqaMD": "Pergunte-me qualquer coisa…",
  "RlvMM4rSwCm0QgIHwo7KM": "Comunicação direta com desenvolvedores",
  "RmZVoEzmJMg8N6eKvKXrQ": "que permitiu à Valnet escalar",
  "Rp4f1YswXcxeV-TD7JLjN": "Mais rápido no negócio",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Detecção",
  "Rr21xw7EXtF5cgVCViy5s": "Inovamos incansavelmente.",
  "RrhuU5NcDv5v12JsrWEns": "Plataforma DNS para a próxima geração de aplicativos web",
  "Ruh6Nls4bP_tVTR_gk10I": "Seu endereço IP será coletado e mapeado para um resultado de país e localização geográfica.",
  "S2WPugMYPn7ok2pZ7KlvC": "Várias opções de pagamento",
  "S4vwJiH864rdMjOWiYn6r": "Desempenho extremo",
  "S5oeEAcNu7sUNObIJJEcs": "Ásia/Oceânia",
  "SIE9QitriZYkHNMayKtxQ": "Pare de perder assinantes devido à pirataria e transmita conteúdo de mídia de acordo com seus termos.",
  "SKM2dGXd3cBo3A4Vo1OmS": "A partir de US$ 0,02/GB",
  "SOU8aCWoqDn5IJAkSTyAi": "Assuma o controle total de quem e por quanto tempo podem acessar seu conteúdo.",
  "SP6573CVMm_Ch9O012nHg": "Obtenha informações completas sobre a entrega de seu conteúdo com informações valiosas e métricas de clientes.",
  "SRErWC047dGzs1OQy-8k9": "Capítulos de vídeo",
  "SSAsxWUZfXtpUlM9_6YV6": "Buscar por URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Custos mais baixos",
  "S_TiMemkVNGRoxGiE-270": "Horas flexíveis",
  "ScRETUQ-AMa_0o2qyVqIO": "Proteja suas imagens contra hotlinks ou compartilhamento sem crédito.",
  "SfK0opKjg0p4z9x3pzXnF": "As adições mais recentes ao portfólio da InnoGames foram Rise of Cultures e Sunrise Village, dois primeiros jogos para dispositivos móveis lançados no início de 2022. Sejam construtores baseados em estratégia ou simuladores agrícolas aconchegantes, a InnoGames conquistou a fronteira dos jogos para dispositivos móveis.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Tel Aviv, Illinois",
  "SgQqqbTrlVfpHwfczWDql": "Dejan entrou em ação e, algumas noites sem dormir depois, nasceu o primeiro conceito de CDN com apenas 3 servidores. \nEle resolveu um problema e deu um tapinha nas costas. \nEnquanto monitorava o desempenho do seu site, uma luz se acendeu em sua cabeça - “Se eu precisar disso, certamente há outros com exatamente o mesmo problema!”.",
  "ShbqWVfcI1wt5_KcLMIhQ": "Para ajudar os Nexus Mods a resolver esses desafios, trabalhamos juntos para encontrar uma solução que oferecesse excelente desempenho e aderisse a um orçamento muito apertado. \nO fator mais significativo por trás dos problemas de desempenho foi uma baixa taxa de acertos no cache. \nCom sua enorme biblioteca de mods, seu antigo CDN lutava para manter os arquivos em cache. \nEle teve que retirar arquivos de um armazenamento refrigerado do outro lado do mundo.",
  "ShdPVZbPJtb-rBkp1u5bB": "Por fim, demos a eles acesso 24 horas por dia, 7 dias por semana ao nosso suporte Super Gowaf e criamos um canal privado no Slack. \nA InnoGames já usava o Slack, então eles adoraram a conveniência. \nA InnoGames queria mudar do CDN anterior porque o suporte era muito lento. \nNosso Super Gowaf nunca os deixou esperando. \nSempre que eles tinham alguma dúvida, respondíamos rapidamente – geralmente no mesmo dia.",
  "ShlO2o5-hxiE3A8ezcyU1": "Velocidade de vídeo ajustável",
  "SnjQNoEy1rQkq77c2NNTW": "Motor SmartHop",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, engenheiro de software sênior",
  "SrFA7UxBrpoD0x2Wfz9-l": "\"Gosto que o suporte do Gowaf CDN funcione com pessoas reais, em um chat real, com soluções rápidas. É importante saber que um humano analisou o problema.\"",
  "Sv_0YLF3YgUxUqz_XIoD-": "Aproveite recursos poderosos. \nSem custo adicional.",
  "SvayX2smkRzqfhGp_AxQ_": "Varsóvia, PL",
  "SzQCfuB6Hd-YQA7-ItdkA": "Lindo reprodutor de vídeo",
  "T2AMMLf8fFyKJB3AO1qU7": "Informações do navegador",
  "T335Sf0D1kS3b9OfS2o_E": "Menor tráfego de origem",
  "T5wGJhUJMdUWlVqxEHN0J": "Mantenha-se seguro e concentrado com uma proteção DDoS integrada de última geração que simplesmente funciona.",
  "T7pZavGAUgmxpFLhKbdo-": "Escalabilidade Ilimitada",
  "TA3ZPJ7J2opFV7X-fUq8b": "11 de dezembro de 2024",
  "TE73bQXoYczUFFCpXt0MC": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "TEZlazu6G6F6SFqBln0ty": "Região única",
  "TGXk5iNE1qJcd9p89IF1-": "Tecnicamente conhecedor",
  "TGxP3_opGKENLFuirCc61": "Filtro de solicitação de IA dinâmica",
  "TJ9xPIba22s9HuJNO3ctg": "Chicago, Illinois",
  "TKZxaXw1T12K8BOzP40yh": "Gowaf DNS agora está ativo!",
  "TMJaokFXMwUGXGHMs9Xne": "Reduza erros de origem em até 80%",
  "TO9u9sT-Lh_EhhGZKP5nL": "Diretor de Marketing",
  "TOhNHlm5tIWit5OvZ-Ld6": "Alcançamos 100.000 zonas pull ativas",
  "TRmqoLD07ZQjTD0cTsHrv": "Montreal, CA",
  "TSJDS8bUnSytfW0snO8aU": "Experimente o Gowaf AI Beta!",
  "TSMsbvOv2nWSQYQ8Phbkb": "A NZXT veio para Gowaf para economizar despesas mensais e ficou pelo excelente serviço. \nA NZXT poderia ter integrado o Gowaf CDN e esquecido dele. \nEm vez disso, eles encontraram uma nova vantagem: nosso painel se tornou uma ferramenta de monitoramento útil, ajudando a equipe NZXT a verificar o sucesso de cada implantação.",
  "TSoq-QMPvp6XR34h-4Tew": "CDN privado",
  "TXHZSBcsKkFAG_y-tqYdK": "Europa",
  "TXNWhrx6PIBqZnrUkhmZN": "Otimizado para vídeo",
  "TaX92vqnE9nC-GZs1VVRf": "Seul, Coreia do Sul",
  "TapgWeXg7dOtRJI4LfCTs": "Backbone de 150 Tbps",
  "ThmmgWXys6Lcgkq-UEfua": "Proteja sua conta com limites mensais de largura de banda.",
  "Tie1pPniQdN-d0GNf1w7x": "10 PoPs",
  "Tl5Ua8_mlOwS9TiUnudzk": "Referência de API",
  "TmeMHfFR7pGh0e_hIP_2i": "Destacar momentos",
  "To6RhdJp4RuOw5hfiiO0S": "Integre o CDN ao seu aplicativo da web e ganhe mais velocidade. \nPrecisa de helicóptero? \nEntre em contato com nossos Super Coelhinhos.",
  "U1RTKXsrd5tEEB1SEmcCb": "Tickets resolvidos em",
  "UDMIK9G-HME1LWziILgn2": "27ms",
  "UJkLd-hho7JlpcYr13Vyi": "Saúde mental",
  "ULLnxUBIrlhkWIFN2UJQ0": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "ULMtgFyuIrpst1orkGVCl": "Valnet percebeu imediatamente que Gowaf poderia dar-lhes a independência necessária para crescer. \nConcordamos, então criamos uma pilha de tecnologia de primeira classe que atendesse às suas necessidades. \nO Gowaf CDN integrou-se perfeitamente ao novo reprodutor de vídeo da Valnet, com o Gowaf Stream atuando como backup para maximizar o tempo de atividade. \nEle também suportava todo tipo de conteúdo veiculado diretamente no painel.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Horas flexíveis",
  "ULjhWzDk3587GTPFOFueQ": "Compartilhe seu link exclusivo com o mundo.",
  "UMWqIFFjNZPS34wM4Rqy1": "Acreditamos que ótimo não é bom o suficiente.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Adicione capítulos de vídeo aos seus vídeos para permitir que os espectadores naveguem pelo vídeo com mais facilidade.",
  "UO7ON8-WyIM3NrgAvL7JC": "Três",
  "UYlUaB-GFGjI2Cuw1zTYR": "Proprietário do Produto (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "Paris, França",
  "UcCNU6shcIavUIf-KOfOU": "Uploads retomáveis ​​do TUS",
  "UcvR347GRy9sltvDH9hh9": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Security, impulsionando uma visão em constante evolução para o",
  "UegTq88bPEGus_-tQgzG6": "Melhore a confiabilidade",
  "Uf8TI5DjAqM33HS19AFXU": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "Ufmpf1_cbCWT-bQ14I5lh": "Solicite um arquivo sem cache do CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Leve sua marca para o próximo nível com um player que é verdadeiramente seu. \nGowaf Stream permite que você personalize facilmente os controles, cores, idioma ou use seu CSS para fazer com que seu player se adapte perfeitamente à sua marca. \nVocê pode até usar seu próprio player inteiramente com os arquivos HLS fornecidos.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Reduzindo o custo de largura de banda usando um CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "Controlo remoto",
  "UnXQ8dM78U41E_-F2HB09": "Lutando com os custos da CDN, nosso fundador, Dejan, teve a primeira ideia de uma CDN rápida, poderosa, mas acessível, para ajudar outros a acelerar seu conteúdo.",
  "UnvrBD6XoGKaWae32rPHd": "REDUÇÃO DO TAMANHO DA IMAGEM",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Proteja-se contra ataques de inundação HTTP da Camada 7",
  "Ut95PVWf3ODO90ncOpEgV": "Desde o momento em que Valnet encontrou Gowaf, eles sabiam que éramos a solução. \nEles nos tornaram uma parte fundamental de sua estratégia de crescimento. \nA migração para o Gowaf levou apenas alguns dias, o que, por sua vez, reduziu em quatro meses o cronograma de implantação original.",
  "UtZZVMdnO2_nk5AsrQdEz": "Brisbane, Austrália",
  "UyW_8wt9a6R_vyi2j1EaV": "Sem taxas ocultas",
  "V27eNLAlLStM7v7b5dBfP": "Londres, Reino Unido",
  "V3uuMs1bgB8XVpX9jNBFJ": "Autenticação de token, bloqueio geográfico/IP",
  "V7xueDwUmmiZWw5hbNPRs": "Pittsburgh, Pensilvânia",
  "V9oHNFRO59r-4Z0QLhkx5": "reduzindo as reclamações dos usuários",
  "VEjyXC8EDvcupdbfuONz4": "Comece a armazenar em cache agora",
  "VIhtCnAYPxvSXFfMj93dY": "Primeiro conceito de CDN interno",
  "VIkO3GosI8TvChwX2gPur": "Qualquer pessoa que tenha uma conta paga no Gowaf.com pode aderir ao programa de afiliados.",
  "VL5HyKzaBevi8GnrdMRxH": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "VN5OPrjZinkM0mxUG3WiS": "1 milhão de sites",
  "VNf9rm66LHZ_5L54rOR0-": "Moscou, RU",
  "VVZw1SNnDR03beR36DQTe": "Carregar API",
  "VVzzamDY3fj2RpKojAPGd": "Modificações Nexus",
  "V_IPWjfJ-sBGR9n_wPXhW": "Link do seu site",
  "Vb-c3MHHyTvVUVilMYl_g": "Minneapolis, Minnesota",
  "Vecq3as4AAjmDwX24TdR2": "Comunicando",
  "VesXI9t4UMcKu0oXUPodx": "Downloads mais rápidos",
  "Vf4J9e4exH9zotGXEXtoj": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "VfOq3EQQsmDnSXQnGdTSD": "A equipe Gowaf está conectada por 9 valores Gowaf para ajudar a construir um amanhã melhor.",
  "VjRtLMbAxvSyBWyhNlaNp": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "VsIbpLW5A88bfz3mNns02": "Phnom Penh, Kh.",
  "VtR7U0TGRu7sMsQ2yHsQR": "Aumente o nível de sua segurança evitando gravadores de tela",
  "VwjGbMswersuuQ8lj6IhS": "Engenheiro de Suporte CDN II",
  "VyJg-p56OLii0yWmWO843": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "W-eFlFt59mURkqdsXRfiN": "Não queremos que você apenas trabalhe aqui. Queremos que você pertença.",
  "W1xdfjz0OdGg1O4nO7oeO": "Com sucesso",
  "W4FDTntcVs2yotM9mfnuj": "\"É um prazer trabalhar com a equipe Gowaf.com! Mesmo antes de mudarmos para sua excelente rede CDN, eles adicionaram alguns recursos que precisávamos para a transição. E depois disso, eles foram muito rápidos em adicionar novos recursos ou resolver qualquer problema \ntivemos! Um verdadeiro parceiro de longo prazo que realmente apreciamos!\"",
  "W4gWVYZ6aPrMJitL8D2_a": "Ogden, Utah",
  "W6LiYOmeh2u28WLrQXA0W": "Melbourne, Austrália",
  "W90ZhOTYA6jEZEwOIYBiZ": "abandonando sua antiga rede de espelhos",
  "W93j_RakdLAvTaHfDtYfW": "Horas flexíveis",
  "W9MWK9isF7qTW3GH3mGY_": "Zonas de puxar",
  "WBJe3pMejW1VAJCka26Bn": "Zona, URL, Regex, Tag",
  "WBosyyLWnfOzJQ1Velbz4": "Horas flexíveis",
  "WCR-lfMSStF18BsPShZ05": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "WJHmAMsXmlojmRDHcQ_OG": "Construa mais rápido. \nPule mais rápido.",
  "WJlZ-IbbbUW727RvF9OR2": "Ben M.",
  "WNltSFgIXwNMPL6RL6IsC": "Certificado SSL grátis",
  "WOOQH76cFZahgTFwXJ1R7": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "WPhL2C1pe1LecireD67V5": "PoPs de borda CDN",
  "WXMesPzBGQNI1gpcpIK9E": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "WZnkChC3ZKHWH-yz7DJGa": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "W_6o7EfGL09HJjuazh2My": "Estatísticas em tempo real",
  "WadTAE5zyz0Q2IqaSw3UH": "Pare a pirataria antes que ela aconteça e garanta que seu conteúdo permaneça disponível apenas para seus assinantes.",
  "WiMrDBg9yHpiOGu2LLWSP": "Custos mais baixos",
  "WpTDNzbASQwn09-EV9wpR": "26 de abril de 2024",
  "Wq_vptFMpeS5cAlNdyWlG": "Gowaf",
  "Wsk2AgEKw9sxOnadqLNv8": "Nosso preço foi claro desde o início, livre de microtransações e taxas ocultas. \nA InnoGames pagou apenas pelo que precisava, nada mais. \nSem mencionar que eles economizaram mudando para Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "O desempenho é importante e nosso objetivo é levá-lo ao próximo nível. \nGowaf.com ajuda você a turbinar sua presença na web com recursos poderosos projetados para cache global eficiente e otimização de conteúdo para extrair até o último milissegundo de desempenho.",
  "WyFlKMEvY5fxY4a9FXN0o": "Maximize o desempenho com roteamento global",
  "WytoBo2Hamit6anAsjl2M": "Com o SafeHop, uma solicitação com falha à origem é enviada automaticamente para o próximo servidor ou reenviada para o mesmo após o atraso configurado.",
  "X4O7ksNH2UIMXKz5ss0oG": "Processamento de imagem",
  "X4umXmk7_ZYQ49yLOGEa4": "Absolutamente amo esses caras",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Maximize o desempenho",
  "XAAMhg1cREnTVF7ChiwRW": "Ficando melhor e melhor",
  "XEMX8GL23dsiR19NdVrGR": "Vagas de emprego atuais",
  "XHnKKeCyYPYFCVAgSO6_9": "Escreva seu caminho em torno da complexidade",
  "XIeatUvnXT0QKUb87ExRe": "<p>Uma <b>Content Delivery Network (CDN)</b>, como o nome indica, é uma rede de servidores com a finalidade de entregar conteúdo de um site. \nEmbora os servidores Web sejam os principais responsáveis ​​por fornecer o conteúdo de um site na World Wide Web, uma CDN pode melhorar a experiência do usuário, diminuindo a distância entre o usuário e o conteúdo (resultando em menor latência e maior rendimento).</p><br/ \n><p>As CDNs agora são muito populares e usadas por sites com tráfego massivo, como Facebook e Amazon, para fornecer uma experiência rápida, independentemente da localização geográfica do usuário.</p>",
  "XIo706yCeK8HEpR6dANbe": "Assuma o controle total do nosso conteúdo e limite o acesso a cursos ou vídeos específicos conforme achar necessário.",
  "XLI3eTKvrp8TutpqX7kyC": "Abuso",
  "XLjmJRAhVet9DPE8GTv1i": "Yerevan, AM",
  "XPBze061hZrYzgNedTb7I": "Horas flexíveis",
  "XQ-qolS_rsxNmhuHjoH7E": "Madri, ES",
  "XSecgqgohL5iSxJT8DIIU": "Quito, CE",
  "XZhL1rlR1e6SeAK8UGzWZ": "Tráfego grátis para Gowaf CDN",
  "X_AtStB2EM8l87q7hSmrl": "API de transformação",
  "X_oJH2g3hDgszGL-VO1rV": "Sobre Timbo Jimbo",
  "Xaaf2IPZlyyUwJSONGE71": "Controlo remoto",
  "Xbb8H3oe3t9PoplkIiZyb": "Gerente de contas dedicado",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "Aprendemos e melhoramos a cada dia.",
  "XhA5VAK94yqzW07ENHI5A": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "XiYg0386NBKOn04hmL4zH": "Preços Gowaf CDN",
  "XqBTV_vfr3JqwrS3v6LY9": "em largura de banda e armazenamento",
  "XqiQHdK1YbTenfDq9eGaf": "Replicado globalmente",
  "XrVJYMHLH4RjtlcWg1hyG": "Rápido",
  "XtaMjKXj2xYZtysE_gVYf": "com uma rede alimentada por 120 PoPs",
  "Y43wQu1zLlL_sjReUkI9R": "Facilite o gerenciamento de sites com um gerenciador de zona fácil de usar que simplesmente funciona.",
  "YEgs1BKX87BepafWOGUL6": "Miami, Flórida",
  "YFDEIQBwZf3OmEUwOpWkY": "Informações Técnicas",
  "YFTltyo1jF6I5U1JVhNia": "Os logs de ataque são analisados ​​para melhorar a mitigação e a segurança futuras.",
  "YHRy1-xLcrNtF4d6rOd-_": "Ative o Media Cage para evitar que seu vídeo seja compartilhado ou baixado.",
  "YJvMrxcxNvjmbhSRdAjLN": "SLA de tempo de atividade",
  "YL_xWZKCbWP8CvYQ2yYis": "COMO A INNOGAMES FORJOU UM CAMINHO PARA A ECONOMIA",
  "YV510pxn6i6kmL4Wy0m04": "Controlo remoto",
  "YY8esQlQSldY_S9yZDZD1": "Globalmente escalável",
  "YfbUDxgRaZvXlAj7ayM1b": "Imediato",
  "YgE8RXYVNVqFFAMZekifO": "Pare a perda de receita, evite que os usuários baixem seus vídeos e mantenha o controle total do seu conteúdo.",
  "YgQbeeMFSUDU-S0Xkit6n": "Apoiar",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al transcreve e legenda automaticamente seus vídeos durante a transcodificação.",
  "YlOgzt1rcl-xSfFGHEmKl": "Tentar novamente solicitações com falha",
  "YosReCsU4dcUdTmho4gQd": "Francoforte",
  "Yp4I8TYtv74ZgZJteid5a": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "YpZw6fU9DR6QpLNz24rZy": "36ms",
  "YsQ4kmEmdfXu2EIKj96Y2": "Horas flexíveis",
  "YyRTZdcmpDkITkRyL_Ioe": "Otimize imagens automaticamente e reduza CSS",
  "Z5TBaWVfObIc9y6qZvU3g": "Sobre Valnet",
  "Z5bK5LIEsl82cw1MXpBZr": "Pare de fazer concessões ao entregar seu conteúdo. \nO SmartEdge™ adapta consistentemente uma enorme rede global com base nas suas necessidades.",
  "Z5qnybQpsROXRBzJuDoCd": "Leia nossa história completa",
  "Z6PqTNu4xP96UNwJuVCfz": "Buenos Aires, AR",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Nosso principal valor central",
  "ZAFDdK2x6AncqyhphDH9w": "Rede ISP",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Jacarta, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Incrível performance",
  "ZG1LgPdt_vpISR5vCmE1p": "Carachi, PK",
  "ZKkMV4DOuwXM2oIbSQ376": "Jerry Caloroso",
  "ZLpj88oY9O9p-Tf3fZOT7": "Suporte verdadeiro 24 horas por dia",
  "ZMnHhcZ9_sCx3p0Hps14R": "Entre em uma rede global extremamente rápida com preços baseados na região.",
  "ZNd7TmONy7xKNnGzD1etg": "Janeiro de 2012",
  "ZPcFxviEYLx3mAXSxFo63": "Entre em contato com nossos Super Coelhinhos para obter ajuda.",
  "ZRzt7XiKMI4sjX5rITk3m": "De 1PB-2PB",
  "ZUtSMMfhXJBKtLHl-5yGx": "Apoiar",
  "ZV647z_lx-qR0DiF3O6LI": "Consultas padrão (primeiros 20 milhões)",
  "ZYUfAbWXqR0PHpZbngz5K": "Rangum, MM",
  "Z_j4eZr6Kky-e_5O6dsou": "Mudar para Gowaf foi uma virada de jogo para o Eskimi. \nSeu antigo provedor quase os bloqueou com um plano de preços caro, mas nosso plano de preços personalizado reduziu as despesas mensais. \nNão apenas cortamos custos, mas o Gowaf CDN manteve a plataforma da Eskimi exibindo anúncios sem demora. \nA partir do momento em que migraram sua plataforma, eles observaram erros e queda de latência, aumentando ainda mais a receita. \nA Eskimi não apenas cortou custos – eles cresceram.",
  "ZeeSZ52uudWny1Fk6BsKG": "Tom Mason",
  "Zf3y7iKnDSqwC9u0itLND": "Absolutamente amo esses caras! \nei, eles são incríveis com atualizações, oferecendo o melhor desempenho do CDN pelo preço mais acessível! \nEles são inovadores e resolvem mais problemas do que jamais imaginei! \nCompressão de imagem instantânea Minifique arquivos cachina, você escolhe!",
  "Zh4C_3ujgyPwCGJbOjf8c": "Horas flexíveis",
  "ZjFkiJJYVXMuzM714Pj-d": "Tbilissi, Geórgia",
  "ZnEshUMJAWS6OMwMS_1OT": "Nossos servidores são alimentados por tecnologia NVMe e SSD para garantir latências de milissegundos ao entregar seus arquivos de mídia.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Encante seus visitantes com uma experiência de usuário inesquecível graças a tempos de carregamento mais rápidos do site.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "cada usuário em milissegundos em toda a Oceania por meio de uma rede anycast construída localmente e otimizada. \nPosicionada em 6 grandes cidades da Austrália e Nova Zelândia, a Gowaf ajuda você a oferecer um desempenho excepcional para cada solicitação.",
  "ZuTIgnFaTgUR_gFGn5b2x": "Reduza o tráfego de origem",
  "Zx21tsbworl9vdhuUH5BL": "Em Gowaf.com, vivemos e respiramos performance. \nIsso se estende à equipe Super Gowaf também. \nNosso suporte a tickets tem uma média incomparável de menos de 5 minutos na primeira resposta e 3 horas de tempo de resolução. \nEstamos prontos e esperando atrás do teclado para ajudá-lo a resolver todo e qualquer problema!",
  "Zx6On0tWC7wQIwEEQnbqn": "Mecanismo de roteamento com reconhecimento de conteúdo",
  "_0PiRSQb6j-WZdBheStVS": "Hub do desenvolvedor",
  "_1KU6D90IMmbw-p6Wc7N_": "Fique tranquilo com recursos de segurança integrados e proteção DDoS.",
  "_3NlIECsW-_UbHPOLU-_-": "Melhorar o sistema de roteamento",
  "_3om_T0affkVqse-Fp1nH": "MEU",
  "_7OS3j3Nxt6JiJqtzlTyV": "Primeira abordagem da API",
  "_8Fq37vVZNUigZkbwWH6l": "Acreditamos que todos são mais eficientes trabalhando em um escritório confortável e estamos felizes em ajudar com isso.",
  "_9jeOA8gD6T0YKmNysdoW": "Horas flexíveis",
  "_AQtApLT79qgBUfLu40Sk": "A equipe Gowaf não decepcionou. \nMontamos uma rede que forneceu uma conexão rápida e confiável com uma rede de backup ponto a ponto que eliminou o buffer durante os horários de pico. \nA OTT Solutions também percebeu que o Gowaf era mais rápido que seus outros CDNs em algumas regiões. \nA implementação do Gowaf CDN foi tão rápida quanto um salto do Gowaf, graças à nossa biblioteca de suporte.",
  "_Bgb1KMtzmgHEYu9LHB3k": "Informações DNS",
  "_IlRm7s-EC6vRD5mg8Z8M": "Reduza o tempo de inatividade do site e as solicitações com falha em até 80% utilizando failovers da região Gowaf.com. \nImpeça que falhas no data center afetem sua capacidade de entrega ou tempo de atividade com replicação global em tempo real e redirecionamento inteligente e instantâneo do tráfego.\\nNunca deixe o tempo de atividade ao acaso novamente. \nO Edge Storage replica seus arquivos de forma redundante em todo o mundo e garante que seu conteúdo esteja sempre acessível.",
  "_O2oA9FjRMAVo4Byu7SWE": "Helsinque, FI",
  "_OWD39-7wbYUPit83Auv7": "50 bilhões",
  "_S-zyb2WIL-Ii5O4eKkTF": "Junte-se a uma rede alimentada por provedores cuidadosamente selecionados com data centers de primeira linha.",
  "_XEg-P2n-k25_2Mp6k_04": "Proteção de vídeo de nível Hollywood.",
  "_bf7TLQyQvr-tR93vqtql": "De 2PB",
  "_boAwBBwLE1aUeAZqUCPi": "Interrompa até mesmo os ataques mais sofisticados com um filtro de solicitação inteligente alimentado por IA que se adapta automaticamente ao seu tráfego.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Abraçando o estilo de vida Flex-Work",
  "_j3J0xQWNnBlQSHJj9X3V": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Security, impulsionando uma visão em constante evolução para o",
  "_jbsQ3YagWjE8dP8_twAD": "Recursos poderosos. \nIncrível performance.",
  "_mt3uU0id58yxeb4UeZJG": "Ajuste, redimensione e comprima imagens automaticamente com base no tipo de dispositivo do usuário da maneira mais otimizada possível!",
  "_ozI87QrKlIMUXBTxsBTs": "O ano de 2021 é o ano em que tudo mudou. \nDepois de ver o impacto que o Gowaf CDN teve no mundo e quantos novos problemas poderia resolver, um objetivo muito mais elevado nasceu na mente de Dejan: levar a empresa e a própria Internet para o próximo nível. \nIsto marcou o fim do Gowaf CDN e o início do Gowaf com uma nova visão ambiciosa de realmente tornar a Internet um lugar melhor, concentrando-se na inovação implacável e tornando problemas complexos em escala tão simples quanto alguns cliques.",
  "_tltl9i6bUud9eKSDIBzK": "Gravação ao vivo",
  "_vQzUEUd6w6HeYGvSA9CT": "Aceleração de Conteúdo",
  "_wkprpSwTc2oeQbKoEmEo": "Administrador de sistema líder",
  "_wmEtwcwDFqwsPgBngykt": "Junte-se à nova era dos jogos para celular",
  "a1OBu9jADQVZ6OiJc3Ffv": "Desenvolvido como um projeto paralelo por uma única pessoa, sem qualquer financiamento, demorou alguns anos para o serviço decolar. \nMas foi em 2018 que as coisas mudaram - Gowaf CDN começou a crescer rapidamente!",
  "a1TJ5sMVHgUtNdsrzHoQf": "Ofereça desempenho ideal para cada solicitação, em todos os momentos, mantendo até mesmo arquivos CDN sem cache distribuídos em até 14 regiões de armazenamento SSD ultrarrápidas. \nO Perma-Cache garante que seus usuários estejam sempre a um passo de distância. \nIndependentemente da localização.\\nOfereça desempenho ideal para cada solicitação, em todos os momentos, mantendo até mesmo arquivos CDN sem cache distribuídos em até 14 regiões de armazenamento SSD ultrarrápidas. \nO Perma-Cache garante que seus usuários estejam sempre a um passo de distância. \nIndependentemente da sua localização.",
  "a1rei1ov-CPkldNWCShQt": "Horas flexíveis",
  "a2P_clQ6hvkeUueExxab-": "Te manter feliz é nossa prioridade",
  "a6tAnOiM5n8ZJ4ScxkARf": "Engenheiro Sênior (Front End)",
  "a9MikvGlls2ayw3Gsjf6R": "Conecte uma Pull Zone ou carregue nossos arquivos diretamente para Gowaf.com.",
  "a9Mv9dtLYM0n_adNbbyjt": "Encaminhamento de registros em tempo real",
  "aAVbicSCCnnTzjPBh2fld": "Proprietário do produto (stream)",
  "aBftC0NbhkPUijTrsMnBe": "Entrega de conteúdo",
  "aDZVh0hBbHvyzr0RO8wNn": "Escudo de Origem",
  "aEhq8Nss4NPPtIB8lSe79": "Horas flexíveis",
  "aH7DYlEg8sXK4g3iobd1O": "Proteja-se contra ataques DDoS. \nGaranta um tempo de atividade perfeito e nunca mais caia. \nNós cuidamos da mitigação de DDoS para que você possa se concentrar no seu produto!",
  "aI1wUPzAwMcCByZhUFa7a": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "aKd6fPOGJdiLq-c0yL7gu": "Começando",
  "aOFJoAoDmYUZHdOawQFpG": "A partir de US$ 0,085/GB",
  "aQEJxqzMMh5E7t0GXixMY": "Então, por que um fabricante de PC usa Gowaf? \nPara manter essas plataformas de jogos incríveis funcionando, a NZXT oferece atualizações mensais de otimização para seus 1 milhão de usuários usando seu software CAM. \nA NZXT veio para Gowaf no início de 2023 em busca de uma melhor taxa de distribuição mensal, mas conseguiu muito mais.",
  "aQp4wlCR46UGTpq-bttzc": "Crie uma conta paga em Gowaf.com.",
  "aT0yUcJjL1Qo6GT1TfQl9": "Todos os recursos",
  "aWX7R14-2pEPDJOiU51Fu": "Aproveite o cache de próxima geração para ajudar a sair à frente da concorrência.",
  "aXtm569GloIHL9oZvB_Er": "Jogos de RV",
  "aYoP5UH-vLL9wACCz2Iim": "Segurança e Proteção",
  "ailUpetGngG-Iu1SAPP1Z": "Sites com tecnologia",
  "ajOjrAzouliAAupFa4BKT": "Clientes Ativos",
  "am2IzRTu_VlNWxHqELz2Q": "Obtenha informações completas sobre seus jogos com estatísticas e registros de tráfego em tempo real.",
  "aqEbmlQFRS029gnpr6hgJ": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "attyFpYS8XTqJ9t5KWIoQ": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "awv0vD1EARXtk-_QnE5EQ": "Por último, oferecemos suporte ao Eskimi em cada salto de rede. \nNosso suporte Super Gowaf respondeu aos tickets de suporte do Eskimi rapidamente: geralmente no mesmo dia em que foram enviados. \nSurpreendemos o Eskimi com nossa velocidade de entrega, interface de usuário intuitiva e suporte Super Gowaf.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Vá mais rápido globalmente - e localmente",
  "azywX-MWuoZYNq9p-NtOt": "Leia o estudo de caso",
  "b3at__Jw1vs1ZNTyWnFMz": "US$ 0,01/GB por região de armazenamento para até duas regiões. \nUS$ 0,005/GB por região adicional. \nAté 9 regiões.",
  "b5-T98I8UvCwHTRmG1239": "Ofereça desempenho e confiabilidade incomparáveis ​​aos seus usuários, potencializando seu vídeo com um sistema CDN de última geração. \nCom um backbone de rede de 150 Tbps e 123 PoPs globais, a Gowaf Streams garante que seus clientes obtenham uma experiência excelente para cada solicitação. \nToda vez.",
  "b5LkG8zD6L78RYVMjmh3D": "Proteção poderosa contra DDoS",
  "b9pcpJ6zbf-WQt9W55k9T": "Taxas de transcodificação caras",
  "bA54naA4V1davPY3sGuuG": "com modelo de preços pré-pagos",
  "bC5YEbjm90dkv5RI-lAaX": "Suporte completo à API",
  "bCJKoKuULKDUaDXaLev2C": "Obtenha ajuda com dúvidas sobre pagamento ou cobrança.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS repleto de soluções poderosas.",
  "bEL9MzgceVXxpdWMwB2MT": "Pague com PayPal, a maioria dos cartões de crédito e também BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Fique online graças a uma rede redundante que evita pontos únicos de falha.",
  "bFwCHK8hg4hqa_z9YzMpf": "Solicitação de pico/segundo",
  "bGE-kMPuEL9XXFVX0YF3V": "Melhorar",
  "bGNJlcVV7zXeeBFbBnXxp": "Para obter uma representação precisa do resultado de um traceroute, geralmente é recomendado executar um traceroute em ambas as direções do destino e da origem e vice-versa.",
  "bHo6C5WWjlSxPZzVLaKG_": "Atrase solicitações entre falhas para maximizar o sucesso",
  "bITZwiXtgQvS-QUUWqfse": "Desde nossos preços acessíveis e ecossistema de produtos inovadores até nosso suporte técnico Super Gowaf™ líder do setor 24 horas por dia, 7 dias por semana. \nÉ nossa missão fornecer a você a melhor experiência possível em cada etapa do caminho.",
  "bKc5OsHYwh5tU3ggL64S0": "Facilite o gerenciamento de sites com um gerenciador de zona fácil de usar que simplesmente funciona.",
  "bNi6wzv8Oz5le7m22bKxg": "Desempenho extremo com backbone de 150 Tbps",
  "bSdXu0UA_UU7q6eJpoXKt": "Começando",
  "bT3myQXncy-vTSXFI2Cpr": "/por minuto de vídeo*",
  "bVCfTZFzr1g3Sin5g_8ys": "Documentação do Produto",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute é uma ferramenta de diagnóstico de rede usada para diagnosticar o caminho percorrido por um pacote de rede para chegar a um IP de destino. \nEle mostra a latência e a perda de pacotes entre um ponto de rede de origem e de destino, bem como quaisquer saltos de rede entre eles.",
  "baQ-iVTmttK2CEgWDZR7X": "Tim Aksu",
  "bdi63-Fdu1BggHT3XA6z8": "acesso via Slack privado",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing ultrapassou 1 milhão de downloads antes do primeiro mês, mas Timbo Jimbo não soltou o acelerador. \nEles lançaram mais de 60 atualizações de conteúdo para fazer com que os usuários voltem sempre. \nGraças ao nosso modelo de preços claro, eles não precisam se preocupar com taxas surpresa quando o fazem. \nGraças aos fãs, ao trabalho duro e a uma pequena ajuda do Gowaf CDN, o jogo foi baixado mais de 4 milhões de vezes antes de seu primeiro aniversário.",
  "bjyzlL1gMGIeBX1O3-2_w": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "bookMeeting": {
    "form": {
      "btn": "Marque uma reunião",
      "companyName": "nome da empresa",
      "companyNameLabel": "Seu nome da empresa",
      "email": "E-mail",
      "emailLabel": "Seu email",
      "firstName": "Nome completo",
      "firstNameLabel": "Seu último Nome",
      "meetWith": "Com quem você gostaria de se encontrar?",
      "meetWithLabel": "Por favor insira",
      "meetupDate": "Data preferida para o encontro da Broadcast Asia",
      "phoneLabel": "XXX-XXX-XXXX",
      "phoneNumber": "Número de telefone"
    },
    "header": {
      "content": "Conte-nos sobre seu projeto, necessidades e disponibilidade no Broadcast Asia em Cingapura e agendaremos uma reunião individual com um de nossos especialistas em gowaf.",
      "title": "Agende uma reunião com um especialista em gowaf na Broadcast Asia 2024!"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "\"Tivemos uma conferência Flow! sem uma única reclamação. Acho que, no geral, o Gowaf.com é apenas uma solução muito completa. Lidar com vídeos é tão fácil com o Gowaf - você não precisa de muito treinamento. É \nmuito simplificado.\"",
  "btusbPEqeOEQkyYlmlLnY": "Lagos, NG",
  "byTMDh4RDFdG0FU7Gp1OT": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Edge Compute, orientando e desenvolvendo uma linha de produtos avançada",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Proprietário do Produto (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Adicione ou remova controles de pia para torná-los perfeitos para a experiência dos usuários.",
  "cFolfSO_s6zZx7IcWnHvf": "Todos",
  "cHTiZdoCqDUguV36E_FnL": "Tempos de carregamento mais rápidos para uma melhor experiência de jogo",
  "cJ9ot_IVA01sygSCEAroy": "Proteja seu site",
  "cJmAp3DFTQidVLhp6PwZU": "Santiago, CL",
  "cNmcs6letMxAM2ZMOWLhS": "Compartilhe seu link",
  "cOnvmg11LGWyxEatZYrWt": "Horas flexíveis",
  "cPpznBwOVqhCn2S8IsrCf": "Simples",
  "cPuh7EgEB5bfRCBpeVioA": "Sofia, BG",
  "cQkiI_-5L_MlyxE33f11w": "que lhes permitiu escalar",
  "cSbtp8sH6sW9lDGR7FDj3": "produtos",
  "cbHVRo3yt5KBxta4s1NE9": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "cfwydZE0uKFDCrfyAGVGD": "Dois",
  "cgsmIBsHutY51x2SymkXr": "Um servidor de borda é um servidor usado como parte de uma CDN global ou rede de borda. \nNormalmente, um servidor Edge é apenas um entre centenas de servidores localizados em todo o mundo, próximos ao usuário final.",
  "cgtBrsv9lAuQIDYMjpQiL": "Qualquer que fosse a mudança feita pela NZXT, eles precisavam de algo que pudesse lidar com o tráfego e não afetasse a experiência do cliente.",
  "ckb1WnA3Cv-t1NXOR2AMD": "Sobre Younity",
  "clYAYTqj82UHJoHFnPqKx": "Armazenamento de borda",
  "cmSb5BrgVWHiOhvZ5Yw2u": "Seus problemas são nossos problemas. \nNão procuramos apenas responder às suas perguntas; \nnós nos certificamos de resolver o problema. \nOs Super Coelhinhos estão sempre fazendo o possível para tornar sua experiência o mais agradável possível. \nConcentre-se no que você faz de melhor, sem ser impedido por nenhum problema!",
  "cpa89BoatqE7NdxxlcB3g": "Autenticação de token, bloqueio geográfico/IP",
  "cqhA2tcT6NsyIsEAgLf4Q": "Provedor de nuvem tradicional",
  "cqoxLSSYJwhLrMwjNhevJ": "Mantenha sua marca em suas próprias mãos",
  "csCIFW8TY9zpb3yNL8fKY": "31ms",
  "cuIb36AC5s1I2pOz8Ewfu": "Com a visão de capacitar as pessoas para que encontrem a realização, a Younity queria levar tópicos como autodesenvolvimento e saúde mental a um público mais amplo. \nEm 2015, a Younity iniciou uma jornada como empresa online, construindo sua própria plataforma de espiritualidade e coaching e realizando eventos online como o Flow! \nSummit para conectar os espectadores com uma rede renomada de palestrantes e especialistas.",
  "cvHPsOhIl4Z4snu0uMHrt": "Aproveite recursos poderosos especificamente adaptados para entrega de vídeo. \nProteja seus streams usando proteção de hotlinking e autenticação de token.",
  "cve0abNN8TaZuoCttZ9Oj": "Controlo remoto",
  "d0riLfwxNjGrnKKqKHNav": "Preços de nível empresarial",
  "d2MmrtaAOblk4P2E93XPQ": "Saber mais",
  "d4Pe44itYVnHQfYKi7AhY": "Entregue arquivos do Edge Storage",
  "dABFAmVxXCVeQ1gF35CmS": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "dAZvjvGj23ivew10Sby0T": "Bagdá, QI",
  "dDOql7MbgjflmgO_4bcfX": "Saída de API gratuita",
  "dHE0rxLhyh-Z5sd14dTwZ": "A próxima era da inteligência de vídeo.",
  "dNqiGl8bDzfG839_Skbto": "Diminuir taxa de rejeição",
  "dQQ5XWkPUlsLhzTQ6eMHI": "acelerando a busca de ativos",
  "dQtaflIHc0DNBB_rRZLvH": "Latência global média abaixo de 24 ms",
  "dYy8e05jPBTiAggAGwr_o": "Seattle, WA",
  "daN7xvfsczJ5Yvxs0gqg7": "Kuala Lumpur, MEU",
  "ddlCZufTsX4BEKX3YzB2K": "Facilite o gerenciamento de sites com um gerenciador de zona fácil de usar que simplesmente funciona.",
  "dfvRNQq2tqct5xE0F8AUm": "Los Angeles",
  "dmZDy1Yv8bwux9oDR4UWJ": "Horas flexíveis",
  "dwuRKBJ6Uh5U06uWiqnbV": "A Parrot decidiu usar um CDN, mas suas primeiras tentativas foram insatisfatórias. \nOs CDNs tradicionais eram caros e ineficientes. \nAlguns não conseguiram cumprir o GDPR. \nA Parrot precisava de uma solução que não os prendesse a preços corporativos caros e ao mesmo tempo fornecesse downloads seguros, rápidos e eficientes.",
  "e2FsI_4zv0oGjv7NURJlr": "LATÊNCIA GLOBAL",
  "e448_bsDJd45oNAUi1mYa": "Mesmo alguns minutos de inatividade afetaram os clientes dos clientes, então a OTT Solutions precisava de uma rede estável que não caísse - nem por um minuto. \nSeus outros provedores de CDN não ofereciam estabilidade suficiente. \nA OTT Solutions precisava de alguém para aliviar a carga - então eles procuraram Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Preços transparentes",
  "eAVA4bTn_t_rfSDrnfsRZ": "Alcance um público mais amplo eliminando as barreiras linguísticas com traduções automatizadas para até 57 idiomas disponíveis em apenas alguns cliques.",
  "eBLy1K1_asDNo9-iiHBKq": "Documentação do Produto",
  "eC0dHR7aJhDviM_qLLSQJ": "\"A Gowaf provou ser um fornecedor de CDN muito confiável, liderado pela Europa, com fortes padrões de privacidade. Confiamos neles para cuidar de uma parte muito crítica da nossa infraestrutura, que exige alta confidencialidade entre nós e nossos usuários.\"",
  "eG_WrM2CKsjUbpIz5COSI": "Pare de se preocupar com o armazenamento lento e centralizado que só permite bom desempenho em uma única região. \nOfereça verdadeira escalabilidade global com Gowaf Stream. \nAlimentado por nosso armazenamento replicado mundialmente, você pode oferecer uma experiência excepcional, não importa onde seus usuários estejam.",
  "eHz3-F5sN77Xh5IBCxI0x": "Maximize seu crescimento e expansão sem preocupações com uma rede de 80 Tbps.",
  "eKO6Lf0Oc_hA9qm-isL25": "Verifique se o seu certificado SSL está instalado corretamente.",
  "eONm2SJHOGFv_2vSIKID6": "(média: agosto de 2023)",
  "eOwg7zhZbx3fnE0to7OTR": "Otimize suas imagens e reduza seus arquivos CSS/JS para obter desempenho máximo.",
  "eZQYGIi05MT2RTOFaHD6n": "Médio Oriente",
  "eb_uUVoAWHDLff4bwkmfI": "Fique protegido mitigando os ataques antes que eles cheguem até você.",
  "eg6WqB1il3FiyqvR4Ha-9": "Documentação do produto Gowaf DNS, guias de integração e ajuda para solução de problemas.",
  "ejXQwYKfVk-_bANiskfSr": "Entre em uma rede global extremamente rápida com preços baseados em região.",
  "enVaqi4U9IZqCus6YiWAH": "trabalhando com eles 24 horas por dia, 7 dias por semana durante o evento",
  "erW0t3H02SBTURpbilkJk": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "evMkvKr2bJapk17eEn-kI": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "exNQEWWBs2CoPXFgG2vVd": "\"Encontrar Gowaf CDN é como encontrar uma mina de ouro! É como se isso fosse real?\"",
  "eyR9BMltWEh2J6Ctm5Lht": "A próxima geração de desempenho!",
  "f--l29ErsBRnGZ2u1ZOtE": "Cache otimizado para mídia",
  "f-6tbpEhtTR1Pns5rkLVI": "Controlo remoto",
  "f-_IELZFCmaPz_aNGdBw3": "Soluções de última geração para os problemas atuais",
  "f0frDwUjeERXV8AmIQgpI": "Jack",
  "f111RB0zi-UpLkgYrLF4y": "Aivaras Voveris",
  "f59kVHTIgFUHE_5kwrs6w": "Ainda sou uma IA experimental, então vá com calma, mas estou aprendendo rápido e continuarei melhorando com o tempo!",
  "f9jKdZapbbi65Pm2x6Whh": "Entregue seu site mais rápido do que nunca para qualquer pessoa, em qualquer lugar, a qualquer hora!",
  "f9jihTXqjExCV65PwD3kM": "Cache para sempre",
  "fA9WzhA9_76w-PmbANH49": "Liderar o desenvolvimento e gerenciamento da principal linha de produtos Gowaf CDN, orientando uma visão em constante evolução para continuar melhorando",
  "fFh40rslqc9LBQMg2BlIn": "Proprietário do Produto (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "Reduza o tamanho das imagens em até 80%, compactando-as em um formato WebP mais rápido e amigável para a web!",
  "fK9IpgL4Qms21DCPKmgQT": "Sobre esquimó",
  "fKO6FLOlVr7-hYsbUMaYL": "Apoiar",
  "fN3_s1RDi3O4XirtJTvGO": "com produtos Gowaf",
  "fQ6eLjc_pSpmuoL6gtemc": "Armazenamento de vídeo distribuído",
  "fRPzo3xKmy7CN9FY6WWgz": "Horas flexíveis",
  "fRdFfyFHIXit1g4MS3mtt": "Comece em menos de 5 minutos e leve sua presença na web para o próximo nível.",
  "fVbQOInnRgflrAq9fIKVO": "Proteção de direitos autorais",
  "fXXI14XoIiBvkI7CcAnK_": "Benjamin",
  "fYXKTrDDI8kXJfmWohV25": "Licença médica remunerada",
  "f_R3P9HNP5ltE8ETwL4Ej": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "fb2mCvcpcC7_M-DK0hIt7": "Preços Flexíveis",
  "fbmZzb76944f7qay46lDB": "“É um prazer trabalhar com a equipe do Gowaf.com! \nMesmo antes de mudarmos para sua excelente rede CDN, eles adicionaram alguns recursos que precisávamos para a transição. \nE depois disso, eles foram muito rápidos em adicionar novos recursos ou resolver qualquer problema que tivéssemos! \nUm verdadeiro parceiro de longo prazo que realmente apreciamos!”",
  "feQGdTJI4u6AoECQxK1bI": "Autenticação de token",
  "fgYPbHczHgnELGGyRuZ0m": "Experiência de site sem CDN",
  "fgkyC0-EEhCgpvgar57vu": "US$ 9,50 /site",
  "fi8ZLqDrvP3x4xN9ChR-V": "Rede de nível 1",
  "fjLt025Xl02MMSD2wv3kv": "COMO TIMBO JIMBO ESCALOU SEU JOGO PARA 4 MILHÕES DE JOGADORES",
  "fkr_7MxvaiKZwQhKdW8oi": "Milão, TI",
  "fkzR4SRMrVWeHbTtHrbxf": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "fld-WA-6KGqACqkeH0XmI": "entre Volume",
  "fo8zJEBHTBRPYK6qdlVS-": "Timbo Jimbo também não podia deixar o tempo de inatividade atrasá-los. \nPara oferecer suporte a usuários em vários fusos horários, Timbo Jimbo precisava distribuir atualizações o dia todo, todos os dias. \nO CDN anterior de Timbo Jimbo teria custado milhares de dólares por dia, o que teria paralisado a Static Shift Racing antes mesmo de ganhar força.",
  "footer": {
    "footer1": {
      "btn": "Comece o teste GRATUITO",
      "content": "Turbine seus aplicativos da Web e saia na frente da concorrência.",
      "hint": "Não é necessário cartão de crédito – Conclua o registro em menos de 2 minutos.",
      "title": "Uso gratuito permanente"
    },
    "footer2": {
      "copyright": "2024 Todos os direitos reservados © Gowaf Way d.o.o.",
      "section1Content": "Trabalhando em um grande projeto?  \nDeixe nossos especialistas ajudá-lo.",
      "section1Title": "Grande tráfego? \nFale com Vendas",
      "section2Content": "Siga-nos nas redes sociais para promoções especiais e notícias importantes.",
      "section2Title": "Mantenha-se atualizado com Gowaf",
      "section3": "Tornando a internet mais rápida!"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Maximize seu crescimento e expansão sem preocupações com uma rede de 150 Tbps.",
  "fuv-tw4T52MSoUEp5UGF4": "Veja detalhes de preços",
  "fwgcQUnEvELXfABOag3K2": "Joanesburgo, ZA",
  "fz29n_i9nbI6u7Uoe5Tm1": "Marcação de conteúdo de IA",
  "g0aCxm_SZzTIbiq5goK_X": "Gosto que o suporte do Gowaf CDN funcione com pessoas reais, em um chat real, com soluções rápidas. \nÉ importante saber que um humano analisou o problema.",
  "g35Ihox3r2w9rN0CaqgD4": "Uma CDN, ou “Content Delivery Network”, é uma rede de servidores (normalmente localizados em todo o mundo) usada para entregar conteúdo (como vídeos, fotos e CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "g5if7890vWsiiEu2V3Mo5": "Legendas e legendas",
  "g7GEGMogKYzk-eZWZZiWl": "Os resultados",
  "gA1Oi7TBKO-4ujLpW6N-e": "Você ajudará na interface dos produtos Gowaf, garantindo que nossos clientes tenham acesso intuitivo e eficiente às nossas soluções.",
  "gBK3houTse0mdwSOSrAvJ": "A ideia nasceu",
  "gC0bnOaoQXFL4E8IF81vN": "Latência Global Média",
  "gDMESIucrKAY1dP2SDmtw": "O nome da sua empresa",
  "gEuc1uFeP_PSprdd06wor": "Atendendo mais de 1PB por mês?",
  "gKGDRGbI5hC7TAgjznT9G": "COMO NEXUS MODS MELHOROU A VELOCIDADE E A ESTABILIDADE DE DOWNLOAD",
  "gKrLCdUTq2EBkuq0WyShW": "Quatro",
  "gLFFsTqpI-cI1tGW1LcXm": "Pague apenas pelo número de minutos que você transcreve, sem custos recorrentes mínimos.",
  "gPRVF-yX5CFb2MfF7erJ0": "Proteção contra inundações HTTP",
  "gXCpxTqfzNLZXGiJ8xq2A": "Veja como Gowaf ajudou outras empresas a alcançar o próximo nível!",
  "gZMN04hAzHGjyfnfHwY7U": "COMO REDD.TUBE CRESCEU DE ALGUNS MIL PARA VÁRIOS MILHÕES DE USUÁRIOS",
  "g_tXejmNur2f2uDrDvSd-": "Aprovado por 40.000 clientes globais",
  "ga01j1nE6tvo8kp0Q_qbj": "Daca, BD",
  "gbGnak1y9MVgoK2sQV6in": "Ambiente Dinâmico e Divertido",
  "gfkFHBhD3RNZl-4C31N2D": "Enquanto outros CDNs ofereciam preços que poderiam ter paralisado o jogo, Gowaf foi a faísca que Timbo Jimbo precisava para iniciar o Static Shift Racing. \nCom PoPs suficientes para cobrir todos os continentes, a rede global do Gowaf CDN garantiu downloads rápidos para qualquer pessoa, em qualquer lugar.",
  "ggziNIgX5vxUd8flQ2dn0": "Primeiros 500 TB",
  "ghWbE749_cSegdVCdoxbs": "O nome, versão e agente do usuário do seu navegador serão coletados.",
  "gperqtLzRT_Xj_ANC6yYV": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Security, impulsionando uma visão em constante evolução para o",
  "gsD-z46GTyG83whKQkwuU": "Por que as CDNs eram tão caras quando a infraestrutura de rede era tão acessível? \nOs CDNs eram extremamente caros ou não funcionavam, mas Dejan não deixou que isso o impedisse. \nEle sempre adorou desafios e a solução era óbvia.",
  "gx28gj_npWa5AjwLVYe3C": "Redimensione, corte, aumente a nitidez e transforme imagens instantaneamente.",
  "gxNsdI2APtM7wsmyZZ04M": "Comparação de DRM",
  "gxZpkAWdQ53ujsKcAeARU": "Cache Avançado",
  "gxwnkAVD7QfManHtzPKMl": "17ms",
  "gzfSWwGIJzFT-bIUZoEtQ": "Explorador de log bruto",
  "h65iQSDjOfejf_nYJhAlA": "Reduzir custos",
  "h6dA06N7k-iQLuThPWBCm": "Use todos os nossos recursos exclusivos sem nenhum custo extra.",
  "hC-unQx-5bnwrQemWAq2h": "Limpeza instantânea de cache",
  "hCERlwzgenWvSFo_eHfMu": "média. \nresponder",
  "hGQ0fw-RfyTC8zryyBqmx": "Alcance usuários com conectividade local direta em toda a Ásia. \nA Gowaf está posicionada em todos os principais centros para oferecer um desempenho incomparável na região, incluindo mercados emergentes através de parcerias locais estratégicas.",
  "hJ3T-p3qQf7PgrqS___dW": "Conte-nos sobre seu projeto e como Gowaf.com pode ajudá-lo.",
  "hLuaGmDFFCnuRTMGA2FxO": "Tráfego grátis para Gowaf CDN",
  "hMP2244AATW07Xill9Nnk": "Proteja-se contra ataques DDoS. \nGaranta um tempo de atividade perfeito e nunca mais caia. \nNós cuidamos da mitigação de DDoS para que você possa se concentrar no seu produto!",
  "hRh8DtkzLCT80okinhCXT": "Por ser uma equipe pequena, Timbo Jimbo foi ignorado por outros provedores de CDN. \nGowaf tornou possível que eles iniciassem seu projeto de paixão. \nDepois de mudar para o coelho, Timbo Jimbo correu para a primeira página da App Store.",
  "hUH0ITeVjxgiPVk8N8WXq": "Até 80%",
  "hVZvyVFQZA1hXV83roW7e": "\"Tivemos um flow! Summit sem uma única reclamação. Acho que, no geral, o Gowaf.com é apenas uma solução muito completa. Lidar com vídeos é tão fácil com o Gowaf - você não precisa de muito treinamento. É \nmuito simplificado.\"",
  "hZp5HvQYV-Fx5qU32tSN1": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "hdyE1v9Ss1JUbDZnHpuwb": "Aproveite dois preços simples de pagamento conforme o uso, projetados para qualquer orçamento, a partir de apenas US$ 0,02/GB.",
  "he4pY-_sfjylaV3hu4P5I": "Olá!",
  "header": {
    "alert": {
      "btn": "Marque uma reunião",
      "text": "Gowaf vai transmitir a Ásia em Cingapura! \n- Vamos mergulhar no seu sucesso futuro com Gowaf"
    },
    "getStarted": "Iniciar",
    "login": "Conecte-se",
    "menus": {
      "network": "Rede",
      "pricing": "Preços",
      "products": "Produtos",
      "resources": "Recursos",
      "solutions": "Soluções"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Visualização",
  "ho3vWZBdPW2C77v7qQ6Ht": "Transforme seu jogo em um sucesso global. \nAlcance seus jogadores em todo o mundo com 123 PoPs globais.",
  "hoDAtVVKhoKiddVIv643A": "Apoiar",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "Tem mais perguntas? \nPreparamos uma lista de informações úteis adicionais!",
        "title": "perguntas frequentes"
      },
      "btn": "Junte-se ao programa de afiliados Gowaf",
      "content": "Ajude-nos a crescer e ganhar dinheiro ao longo do caminho. \nAjudamos você a fazer o máximo de referências possível com recursos para uma biblioteca global de educação criativa e pronta para uso e iscas digitais.",
      "fotad1": {
        "btn": "Vendas por Contrato",
        "subTitle": "Trabalhando em um projeto maior?  \nDeixe nossos coelhinhos ajudá-lo!",
        "title": "Saia à frente da concorrência!"
      },
      "fotad2": {
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Leve sua segurança de vídeo um salto à frente!"
      },
      "hint": "É necessária uma conta Gowaf.com para participar do programa.",
      "listBtn": "Obtenha seu código de afiliado",
      "mksubtitle": "Aproveite as vantagens dos materiais de marketing pré-elaborados. \nEscolha em nossa extensa biblioteca de banners e encontre o tamanho ideal para você.",
      "mktitle": "Materiais de marketing pré-construídos",
      "preTitle": "Programa de afiliados Gowaf",
      "title": "Junte-se ao programa de afiliados Gowaf e ajude-nos a crescer mais rápido"
    },
    "ContactSales": {
      "btn": "Enviar consulta",
      "content": "Conte-nos sobre seu projeto e nós o colocaremos em contato com um especialista em CDN e criaremos uma solução perfeita para você",
      "preTitle": "Entre em contato com vendas",
      "title": "Fale com um especialista Gowaf"
    },
    "Locations": "Locais de borda",
    "NetworkCapacity": "Capacidade de rede",
    "ResetPassword": {
      "BacktoLog In": "Volte ao login",
      "loginbtn": "Redefinir senha",
      "subtitle": "Para redefinir sua senha, digite o e-mail da sua conta Gowaf.com.",
      "title": "Redefinir senha"
    },
    "SLA": {
      "content": "Atrás de um nome fofo está uma fera furiosa. \nGraças à redundância em cada etapa, oferecemos estabilidade de nível empresarial em nossa infraestrutura principal.",
      "preTitle": "Acordo de Nível de Serviço",
      "table": {
        "preTitle": "Caso a disponibilidade mensal fique abaixo de nossas garantias, sua conta será elegível para créditos de SLA com base no seu uso mensal.",
        "title": "Créditos de interrupção"
      },
      "title": "Fique online.  \nNão importa o que."
    },
    "SLAcontent1": "A plataforma Gowaf.com foi projetada pensando no desempenho e na estabilidade. \nNosso sistema aproveita a recuperação automática e o failover em caso de falha do servidor usando vários métodos de tempo de atividade e monitoramento de desempenho. \nAlém disso, nossa equipe trabalha 24 horas por dia para prevenir e minimizar quaisquer interrupções e fornecer desempenho ideal em todo o mundo.",
    "SLAcontent2": "Ao utilizar uma arquitetura redundante e roteamento BGP inteligente, alcançamos failover automático para nosso sistema DNS em caso de falha de hardware ou de rede. \nMonitoramos nossos servidores de borda PoP em tempo real para detectar quaisquer problemas de rede ou degeneração de desempenho e contorná-los de forma inteligente.",
    "SupportHUB": {
      "subtitle": "Guias, solução de problemas e solicitações de suporte para ajudá-lo a começar a usar o Gowaf.com.",
      "title": "Como podemos te ajudar?"
    },
    "avgWorldwideLatency": "Média \nLatência Mundial",
    "featuresContent1": "Turbine seu conteúdo em uma escala verdadeiramente global.",
    "featuresContent2": "Experimente o armazenamento de objetos quentes, replicado em todo o mundo.",
    "featuresContent3": "Leve sua entrega de vídeo para o próximo nível.",
    "featuresContent4": "Otimize seu site com apenas um clique.",
    "featuresContent5": "Desbloqueie o verdadeiro poder do DNS em toda a sua infraestrutura.",
    "featuresContent6": "Maximize o desempenho e a escalabilidade do aplicativo.",
    "forgot": {
      "head": "Turbine sua entrega global em menos de",
      "loginbtn": "Crie a sua conta aqui",
      "signUp": "Conecte-se.",
      "subhead": "5 minutos",
      "subheadlines": "Desempenho incomparável sem compromisso.",
      "subtitle": "Você está a apenas 5 minutos de um site mais rápido.",
      "tips": "já tem uma conta?",
      "title": "Teste GRATUITO de 14 dias"
    },
    "guarantee": "Garantia de tempo de atividade de 99,99%",
    "header": {
      "bottom": {
        "subTitle": "Nossa dedicação à qualidade conquistou a confiança de muitas marcas conhecidas em seus setores.",
        "title1": "Junte-se",
        "title2": "1.000.000",
        "title3": "sites já alimentados por Gowaf",
        "weAreRated": "Estamos avaliados",
        "weAreRated2": "4,8 de 5 com base em 600 avaliações"
      },
      "bottom1": {
        "subTitle": "Juntos podemos criar a Internet que todos merecem - não importa onde estejam no mundo.",
        "title1": "Junte-se",
        "title2": "40.000",
        "title3": "clientes já se juntaram a nós em nossa missão",
        "weAreRated": "Estamos avaliados",
        "weAreRated2": "4,8 de 5 com base em 700 avaliações"
      },
      "btn": "Experimente GRATUITAMENTE por 14 dias",
      "content": "Acelere seu conteúdo com nossos serviços de CDN, armazenamento de borda e otimização de última geração. \nGowaf torna o desempenho extremamente rápido em qualquer escala mais fácil do que nunca.",
      "hint": "Configuração em 5 minutos. \nNão é necessário cartão de crédito.",
      "title": "A plataforma global de entrega de conteúdo que realmente prospera"
    },
    "home": {
      "SLAtitle1": "Infraestrutura Redundante"
    },
    "join1": {
      "btn": "Experimente GRATUITAMENTE por 14 dias",
      "info1": {
        "content": "Entre em uma das redes globais mais rápidas do mundo. \nAumente a velocidade do seu site além dos limites e ofereça a melhor experiência possível aos visitantes. \nDesempenho de nível empresarial ao preço mais acessível do mercado!",
        "title": "Incrível performance. \nTodas as vezes."
      },
      "subTitle": "Não é necessário cartão de crédito – comece com apenas alguns cliques",
      "title": "Junte-se e comece a pular na velocidade da luz"
    },
    "join2": {
      "subTitle1": "Estamos avaliados",
      "subTitle3": "Excelente 4,8",
      "subTitle4": "de 5 em",
      "subTitle5": "Piloto confiável",
      "subTitle6": "- Baseado em 600 avaliações",
      "title": "Junte-se a mais de 40.000 clientes satisfeitos"
    },
    "list1": {
      "title": "Ajudamos empresas incríveis a crescer mais rápido!"
    },
    "list2": {
      "subTitle": "Experimente um desempenho incomparável sem compromisso.",
      "title": "Pule até o limite e nunca olhe para trás"
    },
    "login": {
      "Forgot": "Esqueceu sua senha?",
      "backtop": {
        "sub": "Fofo!",
        "title1": "Você está conversando com"
      },
      "divider": "Ou continue com",
      "loginbtn": "Conecte-se",
      "signUp": "Inscrever-se.",
      "subtitle": "Faça login na conta Gowaf.",
      "tips": "Não tem uma conta?",
      "title": "Bem vindo de volta!"
    },
    "monthlyAvailability": "Disponibilidade Mensal",
    "outageTime": "Tempo de interrupção",
    "requestsPerSecond": "Solicitações por segundo",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Faça seu site pular como um Gowaf",
      "subTitle": "Soluções de próxima geração. \nDesempenho de próximo nível.",
      "text0": "Transforme seu site de um caracol em um Gowaf. \nOfereça a melhor experiência possível aos seus usuários com nosso serviço global de CDN e otimizador. \nAcelere o seu site e saia à frente da concorrência.",
      "text1": "Turbine seu site",
      "text10": "Processamento dinâmico de imagens",
      "text11": "Transforme suas imagens. \nNo vôo.",
      "text12": "Redimensione, corte, aumente a nitidez e transforme imagens dinamicamente com um mecanismo de processamento ultrarrápido Gowaf em 123 datacenters em todo o mundo. \nSimplifique o desenvolvimento",
      "text13": "Otimize suas imagens",
      "text2": "Entrega de vídeo",
      "text3": "CDN de vídeo confiável que realmente salta",
      "text4": "Resolva o incômodo da entrega de vídeo reunindo transcodificação, armazenamento, segurança e reprodutor de vídeo em um pacote poderoso, mas simples. \nTransmita em qualquer lugar. \nSem buffer!",
      "text5": "Experiência de vídeo inesquecível",
      "text6": "Distribuição de Software",
      "text7": "Ofereça downloads extremamente rápidos",
      "text8": "Turbine seus downloads de software em todo o mundo com uma das redes globais mais rápidas. \nExperimente alto rendimento aproximando seu conteúdo dos usuários em qualquer lugar.",
      "text9": "Entregue downloads mais rápidos",
      "title": "Turbine sua presença na Internet",
      "websiteAcceleration": "Aceleração do site"
    }
  },
  "hqmITDq9zew30HdH2fhos": "Você simplificará conceitos complexos de rede em artigos envolventes da Gowaf Academy, trabalhará em estudos de caso e guias do usuário para nosso painel.",
  "htWvYoJ1KV-NUsKCHXCSx": "Conecte o Gowaf Optimizer ao Perma-Cache para manter seu TTFB baixo e eliminar a latência da transformação dinâmica de imagem que retarda suas solicitações. \nOtimize e transforme imagens uma vez e armazene-as permanentemente na borda.\\nCombine os benefícios das imagens pré-otimizadas com a simplicidade e o poder da transformação dinâmica de imagens para sair à frente da concorrência.",
  "huW9ePnAVZHOK-rSCJYxJ": "Não é incomum ver saltos intermediários relatando perda de pacotes por roteadores configurados para despriorizar ou ignorar pacotes ICMP. \nGeralmente é recomendado focar principalmente na perda de pacotes no último salto do destino para obter uma compreensão mais precisa de um possível problema.",
  "hw6EmgePUAUvvdMFoS2yc": "100.000 zonas de extração",
  "hwhw48dVM8CgDfWOy1Nlg": "Suporte 24 horas por dia, 7 dias por semana",
  "hxHlxIC5DlozfTMF-GW6d": "Pode parecer inacreditável, mas em Gowaf.com, nossos Super Coelhinhos estão prontos e esperando para ajudá-lo 24 horas por dia, 7 dias por semana. \nPortanto, não há necessidade de se preocupar em bater muito com os dedos e esperar que o problema seja resolvido. \nEstamos trabalhando 24 horas por dia para garantir que sua experiência seja a mais agradável possível!",
  "hzu2xlUxnAmJHQUIzgx3m": "Horas flexíveis",
  "i-Oum0134WeFacrakba43": "Transcodificação personalizável",
  "i5T2b0lykTBZnBm4dLBCE": "Horas flexíveis",
  "i7uk3yBKo_5enPLWmc90Q": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "i9V_kONZoRE-BTWOnnPOV": "PoP significa Ponto de Presença e geralmente é referido como uma região onde uma empresa ou serviço opera.",
  "iBkvbrOt1Rsmuz7owRarZ": "Preços de nível empresarial",
  "iC0u_ZEzQliyyTzwBkRRA": "Limites de rede",
  "iEvrwBonVOIXORw6AqF-n": "Configurações de segurança",
  "iLkw-MtVvaYcZPpvQZvCL": "Todos os recursos incluídos por apenas US$ 1 por mês.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "Aumente suas velocidades de download em até 5x sem sobrecarregar sua rede!",
  "iUSK4ulKoV3_MuqG86T81": "Começando",
  "iUVBFtB7Ps4e56O1YDuzj": "(média: agosto de 2023)",
  "iisMyBRMbFLiIb2rqHGhc": "Ofereça desempenho máximo em toda a América do Sul e Latina com a rede mais rápida da região. \nConecte-se diretamente à maioria dos principais ISPs e leve seu conteúdo a poucos passos de seus visitantes em toda a América Latina.",
  "ijlEWLgd26EspQzkP6OAy": "Nunca mais pague a mais pela entrega de conteúdo. \nNo Gowaf, você sempre pagará apenas pela largura de banda que usar e nada mais. \nNosso foco é otimizar nossos custos e repassar a economia para você!",
  "inmAWNu-WZLXdwC3fs0Nw": "Consultas padrão (após 20 milhões)",
  "is4cEGRTs7H1BGTueHdfd": "Economize até 80% no faturamento de entrega de conteúdo",
  "iyOwWAra_HaTi2BxHppvS": "Preço por 5 Terabytes",
  "j42QeAGrF16q_Bo5RiXYf": "Impeça que sites de terceiros roubem seu conteúdo e desperdicem sua largura de banda.",
  "j4OnIsGBjni-Zj1b8rug5": "Documentação do produto Gowaf DNS, guias de integração e ajuda para solução de problemas.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Experimente downloads confiáveis ​​e de alto rendimento.",
  "jA-hkYt5VFFOCE5QcKI25": "Absolutamente surpreendente! \nFácil de configurar com apenas alguns cliques... Ótimo desempenho geral e super barato. \nO que eu mais gosto é a facilidade de instalação do certificado SSL para o nome de host personalizado, que leva cerca de 2 cliques. \nUsá-lo por mais de um ano e não ter nada a dizer.",
  "jFXbLUVdmqNta6UUzUrN3": "Toda história, por menor ou maior que seja, tem um começo. \nEmbora nossa visão tenha mudado e crescido, nosso início foi bastante humilde. \nO que não mudou é o nosso compromisso de focar na resolução de problemas e sempre colocar o cliente em primeiro lugar desde o momento da inscrição.",
  "jFljO5tXwK84zrW6Zl5Hl": "Conecte-se diretamente aos seus usuários com mais de 3.000 ISPs e 14 provedores de trânsito de nível 1. \nEm qualquer lugar.",
  "jMfQx3y3LOBEFHPXQRI4m": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "jPGUk_KPaq6pxAhRiGzLb": "Em breve",
  "jQDZ5OEAJiY17zjnuoh1z": "Sem taxas de API",
  "jSTY3_tI4giT7AR0Az9VL": "Adicione capítulos de vídeo aos seus vídeos para permitir que os espectadores naveguem pelo vídeo com mais facilidade.",
  "jSnXDVst51v5GCuXQCCga": "Personalize seus controles",
  "jU6QKNdUlNbquMPR0n8qQ": "Fluxo de trabalho",
  "jVeMX9pkfoy5viBLc4Mey": "Como funciona um traceroute?",
  "jX2VH-xj0sza5eQJ7y2X0": "Rede padrão",
  "jX5LZ6XxhnV4vv5TmMn7F": "Boston, MA",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>Até agora, os benefícios de uma CDN que foram discutidos são para os usuários. \nDo ponto de vista do proprietário de um site, além de fornecer uma experiência muito melhor para o usuário final, uma CDN também ajuda a reduzir o custo geral de entrega de conteúdo.</p><br/><p>Para sites muito populares, a largura de banda \nno servidor de origem é uma despesa importante. \nO servidor de origem não consome tanta largura de banda, pois a maior parte do conteúdo servido aos seus usuários finais utiliza a largura de banda dos servidores de borda. \nIsso reduz o custo da largura de banda no servidor de origem, que utiliza uma quantidade muito menor de largura de banda para fornecer conteúdo aos servidores de borda (geralmente uma única vez). \nPortanto, ao usar uma CDN, um site popular pode atender ao mesmo número de usuários a um custo menor.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Transcrever",
  "jb5YJf46ylwCFTOU61MzN": "Gary",
  "jfz7nyYwHDI2EGBQSfYaI": "123 PoPs",
  "jheNHTub91P5E0UJWfwm-": "Melhore a segurança, proteja seu conteúdo e interrompa vulnerabilidades.",
  "jkcHtT_P2vCOwQT8Vlf0F": "A configuração não poderia ter sido mais fácil, graças ao nosso suporte. \nNosso Super Gowaf entrou em cena como copilotos de confiança de Timbo Jimbo, conduzindo-os ao sucesso com respostas rápidas e precisas sempre que precisassem. \nTimbo Jimbo obteve respostas para a maioria das perguntas no mesmo dia em que foram feitas!",
  "jrYy7qwj6Tfq0UtL2nMNH": "Elimine taxas caras de transcrição e comece a utilizar Gowaf AI com preços simples e acessíveis. \nExcelente solução que se adapta ao tamanho do projeto.",
  "ju7fVO9CBu5am-4YNfjwV": "Maximize o seu crescimento e entrega em toda a Europa.",
  "julCA-wYBln_3hd-CXD1x": "Empresa",
  "jvLkZLwjU3jPlXslzXfTm": "Forneça conteúdo com velocidade máxima e latência mínima com servidores NVMe e SSD.",
  "jwjvPYxK3dMuRy-sMe-AW": "Gowaf",
  "jx6tFd_tV5nF-VP0gfHQg": "Documentação do Produto",
  "jzz1oz2BWMQ-4-nm7UZRj": "Evitação de falsos positivos",
  "k5ndsst-Dyj30Jx6Xss2z": "A partir de US$ 0,005/GB",
  "k87RIg1w395pAkWqCOFl9": "Londres, Reino Unido",
  "kAUNYcdfQ-HEZ42DgvLPK": "Redator de conteúdo técnico",
  "kGU9I5u8KwkuvxDXvxlxh": "Obtenha taxas de acertos de cache até 30% melhores e um enorme aumento no desempenho global graças ao roteamento otimizado com base em seu conteúdo específico. \nReduza as solicitações MISS de cache que destroem o desempenho e fique à frente da concorrência.",
  "kGzTygEzY2AGcGf75B382": "Se você hesitar. \nnão.",
  "kN1TL2KcE9XmgrplmdlY0": "La Paz, BO",
  "kP82qDeKyi_SEC_IX50jX": "Pule com mais tranquilidade com monitoramento de ameaças em tempo real",
  "kPm7Bf_ES93flFpvYcHIU": "Apenas procurando algumas informações rápidas? \nConfira nossas perguntas frequentes.",
  "kQd1as9FW2A_dIkoxTXvl": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "kSO101FnARb7zC9M8weZj": "em várias regiões do mundo",
  "kUFe0IgTpCkKimCQguFnt": "Frankfurt, DE",
  "k_RztUth-JCSMuaEO-iN6": "Não gosta de trabalhar de manhã? \nEscolha seu próprio horário de trabalho.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Criptografia SSL Gratuita",
  "kaxylTM8WsnZRDAo-y4U8": "alimentado por 120 PoPs e backbone de 80 Tbps",
  "kcvRkBuOq5CgaWZ0Yo01Z": "Não falamos apenas de desempenho. \nNós mostramos isso. \nA rede Gowaf oferece desempenho incomparável com latência global média inferior a 29 ms. \nEsqueça os planos empresariais. \nCom Gowaf.com, seus aplicativos da web saltarão na velocidade da luz, independentemente da sua escala.",
  "keltIF1Ff--W9BkdZlY8T": "Custos mais baixos",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Desempenho incrível e confiabilidade incomparável",
  "kmPbeiV65cWBGJfnUzfYc": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "komvpj_RETkhoTQKkQmXu": "80% de redução do tamanho da imagem",
  "kq75-qn-tLF5pB0G9eyBO": "Região única",
  "ku6UdeyhcsiarrIkFc3f3": "COMO A NZXT MELHOROU A IMPLEMENTAÇÃO DE ATUALIZAÇÕES E ECONOMIZOU EM CUSTOS",
  "kufRUYxQfJ8LDSbtIUj0U": "Proprietário do produto (stream)",
  "kyggGLh_obHBlYhVPVreP": "Fortaleza, BR",
  "kz_olIZJA3H_BxQwOsp6I": "Mais",
  "l4_VWVit0HbCJ8_VAWsXA": "Uplink por servidor",
  "l5k01Kb9lhN02YXSLoGUB": "Proprietário do produto (computação)",
  "l5wrlIvNDzGR3rHtnPIsa": "Surpreendemos a ParrotSec com um serviço mais rápido em um único servidor Gowaf do que o CDN anterior oferecia em seis. \nPor uma fração do preço. \nO ParrotSec não era atendido por grandes fornecedores – então Gowaf interveio para preencher a lacuna.",
  "l9qU9TsB8CKdnpb13l9qH": "Como a Valnet estava desenvolvendo sua própria plataforma de vídeo, precisava de uma solução que pudesse ser integrada rapidamente a um preço competitivo. \nEles também precisavam de acesso rápido às métricas de uso de dados para poder traçar sua expansão. \nDepois de um pouco de pesquisa, Gowaf foi uma escolha óbvia.",
  "lD6U3-uAkDFt3ymkcvcrh": "Assine solicitações para controlar quem, onde e por quanto tempo podem acessar seu conteúdo.",
  "lHTcAZ9EI0arXqM5tjLj5": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "lHyG0f_acNtivER5KyJpS": "Duas regiões",
  "lIBFTjyWzmFbn_MBbs1A0": "Vantagens e benefícios por dias",
  "lJl0QI7eX_BllaCA0IroX": "Denuncie conteúdo ilegal ou impróprio.",
  "lTyq24tSCXSUkFKctoVGu": "Transcreva reuniões com precisão e gere resumos e títulos para categorizar e capturar rapidamente as reuniões que ajudam as equipes a ter sucesso.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Forneça insights de negócios valiosos ou aprimore a experiência do usuário.",
  "lYTI9iwOrL8Ts4dK-amOY": "Atlanta, GA",
  "lfiZgrf5Ccl-SnmcCEE07": "Proprietário do Produto (Segurança)",
  "lgtjhwhLuTTFTHuEFOa3f": "Relatórios de tráfego",
  "lh3qrnIWhbR4bVpFpsclu": "O principal desafio enfrentado pelos Nexus Mods era entregar arquivos a uma base de usuários global com velocidades suficientes. \nEles primeiro construíram seu próprio CDN com 30 servidores em todo o mundo. \nNo entanto, as velocidades de entrega para usuários na Austrália, no Leste Asiático e na América do Sul eram abaixo da média, motivo pelo qual recebiam reclamações rotineiramente.",
  "llPaodyWXzkjGvbc1-gXM": "Reiniciar",
  "lnilk-DDa1Ciyd6-c291I": "Somos gentis e nos esforçamos para tornar o mundo um lugar melhor.",
  "lq666rjg-5md2YuG6MKRf": "Com proteção automática e sempre ativa, você pode lançar ataques em menos de 10 segundos antes mesmo de eles começarem totalmente.",
  "lqFko52fLNCkNwZV-lLa9": "Brasília, BR",
  "lsaSRAESuNk_Ad20attKx": "Forneça conteúdo de maneira eficiente com otimizações automáticas de cache que garantem a distribuição de dados mais eficiente em todo o mundo.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Integre o CDN ao seu aplicativo da web e ganhe um aumento de velocidade. \nPrecisa de helicóptero? \nEntre em contato com nossos Super Coelhinhos.",
  "lts6C5IiKQaFaZSJrNPlH": "Taxa de HIT do cache",
  "m3PJqjKlrrExPCI9ZiHl8": "Reduza a complexidade do processamento de vídeo e do gerenciamento de diversas APIs com um sistema completo que simplesmente funciona.",
  "m3R2gqfe2IIcK-MlTzmEe": "Mapeamento de domínio",
  "m5pxn1FDItnXoxvGNYwTV": "Ofereça taxas de acerto de cache mais altas para arquivos pequenos e grandes com uma CDN otimizada para armazenamento em cache eficiente.",
  "m85X8soxbmu_pu5GECdIj": "primeira resposta",
  "m9YUmb15Sk1YKvKhphtXm": "Apoiar",
  "mAzGzh4FHxXDbvPrH3ebz": "US$ 0,002/GB",
  "mC_E6AGWntvPccYLCjx0U": "Recursos de segurança",
  "mOWw2v3WMQVt98uaQ8S05": "Estudos de caso Gowaf",
  "mOpARF2GkJ5m4TG-yNkdE": "Fundador",
  "mRbmZDUtIGGlhHL3DYh4n": "Coleta de informações e documentação para facilitar ao máximo a configuração.",
  "mSdyZsOF07JwdEoi5a592": "Melhores velocidades de download",
  "mURYcgQh2niEUqdC3NKyj": "Marketing",
  "mUksG99JlGB8nhl1z4PB9": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "mWsYKvqZ10cqekcsra6eq": "Verdadeiro pagamento conforme o uso",
  "mXfERHmd0uc26vAOFwL8o": "650 bilhões",
  "mYvpozfrPGJDMf7G6clS0": "Verificador SSL",
  "mmAl-_o2i76I7CEN1c-D9": "Te manter feliz é nossa prioridade",
  "mp0dUZFG6uyPEsUofdQGZ": "Mantenha-se protegido contra todo e qualquer ataque com segurança de mitigação de DoS de última geração.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Alex",
  "mtuiKcuwXGCRESx4B2m-v": "Proprietário do Produto (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "Construir uma rede genuinamente global impulsionada pela inovação constante que ajude as empresas a avançar e os desenvolvedores a criar a Internet de amanhã.",
  "mw0Pjkb-bP6bQH3I59nt9": "Horas flexíveis",
  "mwe3clv8fPIAfnPLGkvgG": "Traga e integre seu próprio player externo",
  "mynwnkq_X-2RRXo531CID": "A redução dos custos de entrega de vídeo era uma necessidade para a Valnet, por isso desenvolvemos um modelo de preços de dois níveis que fazia sentido para o seu negócio. \nAlém disso, as análises do nosso painel facilitaram o rastreamento do uso da largura de banda - sem chamar um representante. \nFinalmente, como sempre, nosso Super Gowaf ficou disponível para apoiar Valnet a qualquer momento.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Mediana mundial - quanto menor, melhor)",
  "n4ElwMAm01r-ilRQAD3cY": "Use recursos de controle poderosos para manter controle total do acesso ao seu conteúdo.",
  "n4M6S0vrjMWerjayKihSn": "Configurar tempos limite de resposta",
  "n5JKplN_j3qilT03prTA7": "Horas flexíveis",
  "n9PeQRJ-8iY0KnSyq2O3O": "Mantenha sua marca em destaque em todas as etapas de sua presença na web. \nConfigure facilmente servidores de nomes personalizados em seu próprio domínio personalizado com apenas alguns cliques e sem custo extra. \nDesbloqueie delegações internas para obter benefícios administrativos sem gerenciar sua rede.",
  "nEOHAHwLSsGi0mc3bkQcf": "Garanta que suas imagens em tamanho real permaneçam seguras e protegidas com marca d'água automática, autenticação de token e classes de imagem. \nExiba apenas os formatos desejados, sem segurança complexa ou permissões de rede.\\nSiga a concorrência utilizando a segurança robusta do Gowaf Optimizer, que você pode configurar com apenas alguns cliques.",
  "nFU7aNLJGX1L2St2iXwTJ": "Você pode pagar o saldo ganho a qualquer momento em sua conta Gowaf.com.",
  "nH_CSdx1bvsnNVFWOQp05": "A partir de 99$",
  "nIplQ4i_lTFLgIdHFOOze": "Obtenha controle total da conexão de origem configurando quanto tempo o Gowaf.com deve esperar por uma resposta antes de desistir. \nFalhe mais rápido, se necessário, ou espere até 60 segundos ou mais para atender às necessidades da sua aplicação.",
  "nJlk9_nyC4gHonEJrtCR0": "Perth, Austrália",
  "nKW0THu6D57T52EAqvke4": "Diretor de streaming, OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Fique protegido contra todo e qualquer ataque com segurança de mitigação de DDoS de última geração.",
  "nRxYFgMpgySnjJuVMyond": "Engenheiro de equipe",
  "nYCZb0lCdzb5yUsSZElVI": "Obtenha insights completos sobre seu tráfego com um mapa de monitoramento ao vivo, estatísticas em tempo real, registros completos e ferramentas de relatórios. \nPolyfll ajuda você a detectar gargalos, conectividade ou problemas de servidor e manter sua infraestrutura funcionando perfeitamente em todos os momentos.",
  "nYJNSNRIVYxSaEg_YMUFR": "O primeiro escritório Gowaf foi inaugurado",
  "nationalFlag": {
    "continentName1": "América do Norte",
    "continentName2": "Europa",
    "continentName3": "Ásia",
    "continentName4": "Oceânia",
    "continentName5": "América do Sul"
  },
  "nbE_5Qve4xjPx676aWVrn": "Métricas de desempenho",
  "network": {
    "WebTools": {
      "DNSLookur": {
        "subtitle": "Insira a URL do seu arquivo ou site para testar a conectividade da rede Gowaf.com com o seu servidor.",
        "title": "Teste de pesquisa de DNS"
      },
      "DiagnosticReport": {
        "btn": "Executar relatório de diagnóstico",
        "subtitle": "O relatório de diagnóstico coletará informações detalhadas sobre a configuração do seu navegador, Internet e DNS que podem ser usadas para testar a conectividade e solucionar problemas.",
        "title": "Relatório de diagnóstico"
      },
      "OtherTools": {
        "subtitle": "Verificação SSL, pesquisa GeoIP e muito mais!",
        "title": "Outras ferramentas"
      },
      "Traceroute": {
        "Average": "Média",
        "Best": "Melhor",
        "Host": "Hospedar",
        "PacketLoss": "Perda de pacotes",
        "Worst": "Pior",
        "title": "Teste Global de Traceroute"
      },
      "bennerSubTitle": "Ferramentas para ajudá-lo a otimizar e começar a usar o Gowaf.com e executar testes e diagnósticos de rede em mais de 120 locais ao redor do mundo.",
      "bennerTitle": "Ferramentas de diagnóstico de rede global"
    },
    "breadCrumbs": {
      "DNSLookur": "Pesquisa DNS",
      "DiagnosticReport": "Relatório de diagnóstico",
      "HTTPTest": "Teste HTTP",
      "LatencyTest": "Teste de Latência",
      "OtherTools": "Outras ferramentas",
      "Traceroute": "Trace rota",
      "WebTools": "Ferramentas da Web",
      "ddosProtection": "Proteção DDoS",
      "overview": "Visão geral",
      "parent": "Rede",
      "smartEdge": "SmartEdge®"
    },
    "ddos": {
      "header": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "content": "Proteja seu site contra ataques DDoS. \nGaranta um tempo de atividade perfeito e nunca mais caia. \nCuidamos da proteção DDoS para que você possa se concentrar no seu produto!",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "Proteção DDoS",
        "title": "Proteção DDoS como padrão"
      },
      "protectAtEdge": {
        "subTitle": "Mantenha-se protegido o tempo todo, mitigando ataques antes que eles cheguem aos seus servidores, graças ao Edge AI.",
        "title": "Proteção DDoS na borda da rede"
      },
      "stayProtectAlways": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Mantenha o foco no seu produto e deixe-nos cuidar da sua segurança.",
        "title": "Fique protegido. \nSempre!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Entre em uma rede global que abrange 6 continentes e 77 países.",
        "title": "Seus usuários estão a apenas um passo de distância"
      },
      "hop": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Entre na rede CDN global mais rápida"
      },
      "title0": "Rede Gowaf CDN",
      "title1": "150 Tbps ao seu alcance",
      "title2": "Turbine seu conteúdo com uma das redes mais rápidas do mundo."
    },
    "smartEdge": {
      "header": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "content": "Proteja seu site contra ataques DDoS. \nGaranta um tempo de atividade perfeito e nunca mais caia. \nCuidamos da proteção DDoS para que você possa se concentrar no seu produto!",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "Proteção DDoS",
        "title": "Proteção DDoS como padrão"
      },
      "onProblem": {
        "content": "Tradicionalmente, os CDNs roteiam os usuários com uma única configuração de roteamento que nem sempre é ideal. \nSmartEdge™ combina uma configuração global predefinida com métricas de desempenho automáticas para selecionar de forma inteligente entre anycast, GeoDNS e roteamento baseado em latência para cada região, a fim de maximizar o desempenho e a qualidade do roteamento para seu caso de uso específico.",
        "title": "Um problema. \nUm sistema de roteamento."
      }
    }
  },
  "notification": {
    "content": "Confira as vagas disponíveis!",
    "title": "Estamos contratando!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf DNS, orientando uma visão em constante evolução.",
  "nu0OPuoV5iaFC6q7AJwlx": "Ative e desative regiões com o clique de um botão.",
  "nwKVtAfLhgvsDIimpKg3T": "Solicitações ilimitadas",
  "o-q_TlCZQu4CpJvqCC3-W": "Site até 5x mais rápido",
  "o1qj1S86eYu-XL2sCXPEy": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Security, impulsionando uma visão em constante evolução para o",
  "o2P3yje9GF8ryOc_Hak9g": "100 mil - 500 mil:",
  "o2la-S4kDY-DUJybo0gJT": "Adicione capítulos de vídeo aos seus vídeos para permitir que os espectadores naveguem pelo vídeo com mais facilidade.",
  "o31B7b4NNUNHnI2x9Rmbx": "\"Experimente-os e use-os. É muito, muito simples: você precisa de um CDN, usa um CDN. O preço e a qualidade são excelentes - eu definitivamente o recomendaria também.\"",
  "o4WB5pqJqswsZQhERQQP7": "Armazenar arquivos otimizados",
  "o5e05T9j9npme5dHIUgBK": "Pare de perder receita para usuários que baixam e compartilham seu conteúdo. \nLeve sua estratégia de proteção para o próximo nível com um sistema multi-DRM de nível empresarial. \nEvite downloads, gravação de tela ou até mesmo capturas de tela. \nReduza custos e tempo de desenvolvimento com um fluxo de trabalho simplificado.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Regiões globais",
  "oA9cFHyN3cFk9QpCAIEOD": "A ideia do Gowaf CDN nasceu",
  "oAVeJUoozm27Mqfjuc9fN": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "oD5Y2vqdvnUmTM8UW_LO6": "A solicitação nunca chega ao seu servidor.",
  "oGrB9Q0hGS9VMkhgRiYnl": "Para manter essas plataformas de jogos personalizadas rodando jogos nítidos e sem atrasos, a NZXT lança atualizações mensais de software para usuários em todo o mundo. \nEssas implantações tornaram-se caras com o antigo CDN. \nA NZXT precisava implantar de 30 a 100 megabytes de dados por instalador. \nIsso totalizou mais de 30 terabytes de dados todos os meses.",
  "oHyyxzj2TsYqF8hW35jd7": "Proteção de Origem",
  "oI3sbZm9bx5fkanZ1lvkR": "A partir de US$ 0,01/GB",
  "oOcj1Ca84Rsd-zzH0abkT": "Converter",
  "oQX7kR4FWTBkisi10MGby": "Melhore a confiabilidade com failover automático de região",
  "oS8i8X6PgBlY6DHf6uVzZ": "Aproveite um certificado SSL gratuito com um único clique de um botão.",
  "oTHizvnPwIx-Rvn0PeZYt": "Outubro de 2015",
  "oYJ0eVjz48Lg1gV1tYEj4": "Registro bruto completo",
  "oYfDZVf96qjgDq_XtJx0Z": "Mantenha seu conteúdo atualizado, aproxime-se de seus usuários e saia na frente da concorrência.",
  "oYqLKTE5hrIW6QPnwdpiU": "Aproveite um sistema de cache multicamadas e não deixe que picos de tráfego afetem sua infraestrutura.",
  "oajJxX0E9RApFezpSSP0M": "Ao contrário de sistemas operacionais semelhantes, ele vem pré-instalado com ferramentas de codificação e é atualizado regularmente para oferecer suporte a softwares populares. \nO projeto começou em 2013 como um sistema operacional pequeno e caseiro, mas rapidamente viu sua base disparar para mais de 200 mil usuários.",
  "ohid8KwORcR1vZawcZDM_": "TEMPO DE CARREGAMENTO MAIS RÁPIDO",
  "oj7yQuZ4WMCFmyyZHFi4s": "Armazenando mais de 50 TB por mês?",
  "ojyhj24VUb69E__9EGDZC": "Torne sua experiência de Realidade Virtual perfeita",
  "omNO2TsnfEgaY8K48FnL-": "Limpeza instantânea de cache",
  "ooCSA30bIst8lrne1ovsq": "A maneira mais fácil de gerar imagens dinamicamente e entregá-las diretamente do CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "melhorando o armazenamento, a estabilidade e a busca de ativos na origem",
  "oq22UQUseGiPNR-h_P65R": "Singapura, SG",
  "ox63H4b0g7BmPkvezLtWP": "Entrega de conteúdo",
  "oyP5qoWX82XybIYRofh2L": "Replique sua biblioteca de mídia em todo o mundo com nosso armazenamento em nuvem geo-replicado para um desempenho nunca antes visto.",
  "oz-pRtpd3kGrQi7zgpi49": "Como funciona?",
  "p0rk-NHUrQm2-Av3WKUBq": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf DNS, orientando uma visão em constante evolução.",
  "p1tYg4UQh4XIHQi_tNXs3": "Autenticação de token, bloqueio geográfico/IP",
  "p4-wHQVxn-9w4Nt-E1xJi": "Trabalho remoto",
  "p6QBcvl_McVRkjzwr-PSx": "Pesquisa GeolP",
  "p7eXDxo9kDlrKPRwHa0me": "Proprietário do produto (computação)",
  "pAiKThha9IYFc4HD4yfJ0": "Temos uma missão ambiciosa que traz consigo um conjunto de problemas divertidos e desafiadores para resolver. \nA tecnologia está constantemente mudando e avançando. Cada dia é repleto de novos desafios emocionantes.",
  "pCFkrQeYZH4M39Xnr6YND": "Proprietário do produto (stream)",
  "pEkzrY3d0QSsJo_B1JruS": "Descoberta de serviço",
  "pEuywjZWHT-XzK7eHCKE3": "Tomás",
  "pJ_8Zv6cNrp6egWd9bhPb": "Registro",
  "pPQAfHkGbsdsxSvXQ84he": "Você liderará o desenvolvimento e gerenciamento da linha de produtos Gowaf Edge Compute, orientando e desenvolvendo uma linha de produtos avançada",
  "pQE8mFYkAXRGsbbz7PPL_": "Marketing",
  "pWyG81JLneSvfg99OFxPt": "Servidores com SSD NVMe",
  "pbfeFCWooDtwysvAhfTV4": "Melhore o SEO",
  "pcql_-TTF-ivY2f6kxnl5": "Controlo remoto",
  "peXjEx-4UeGmcETiqqvHY": "Melhore o SEO",
  "pgzzkYeXmnRHksXr2ivIX": "Proteção contra sobrecarga",
  "ph07x1Ill1L7f67V-RYR1": "Proteção de vídeo empresarial. \nSem nenhum custo extra.",
  "phM4efB08OzHKjyloS4GX": "Jogos baseados em navegador",
  "phOTUSZQIOZRGvIxbjvFd": "Entregue a melhor experiência de vídeo.",
  "piKsTQ6gNo0W87KKmN9vl": "Saber mais",
  "piQNR4pMIFzNe5HPsSMJW": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "pjO0SL6mKVQoWvd1QsWNv": "Nível Padrão",
  "pjTHlPsa1vh-YZNwBSabl": "Tempo de carregamento do site",
  "pjZMjBx6u_xLAT8zb09kd": "Zona, URL",
  "plXKLZeIrUR0M6432ADUk": "Jogos para celular",
  "pnqmsWFq8GQ2yYJJIGpPF": "Azulejo",
  "ppE5wlTXkXcl737cFB86U": "COMO A SAMSUNG FOOD UTILIZOU A OTIMIZAÇÃO DE IMAGEM 5 ESTRELAS",
  "pqxtDBY44jmwt1A5fsKqY": "Cada região adicional",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi é um provedor de AdTech de serviços de fornecimento que veicula anúncios para públicos em todo o mundo. \nEles distribuem centenas de milhares de opções de solicitações de mídia em segundos e determinam quais anúncios serão exibidos aos usuários finais quando eles visitarem um site.",
  "prdAbJNjQGWSz38n4TB26": "Nova Deli, IN",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Otimizador",
      "overview": "Visão geral",
      "parent": "Preços",
      "storage": "Armazenar",
      "stream": "Fluxo"
    },
    "cdn": {
      "calculator1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Insira o tráfego total usado a cada mês para ver o preço estimado.",
        "title": "Calcule sua fatura mensal"
      },
      "getInTouch": {
        "form": {
          "agree": "Eu li e concordo com o Gowaf",
          "agreeLink": "política de Privacidade",
          "btnSubmit": "Vamos conversar",
          "hint1": "Trabalhando em um grande projeto?",
          "hint2": "Entre em contato com vendas!",
          "labelCompanyName": "nome da empresa",
          "labelEmail": "E-mail",
          "labelEstimatedTraffic": "Tráfego mensal estimado",
          "labelFirstName": "Primeiro nome",
          "labelLastName": "Sobrenome",
          "labelMessage": "Mensagem",
          "labelPhone": "Telefone",
          "placeholderCompanyName": "O nome da sua empresa",
          "placeholderEmail": "Digite seu e-mail",
          "placeholderEstimatedTraffic": "Não sei",
          "placeholderFirstName": "Seu primeiro nome",
          "placeholderLastName": "Seu último Nome",
          "placeholderMessage": "Conte-nos sobre seu projeto e como Gowaf pode ajudar.",
          "placeholderPhone": "XXX-XXX-XXXX"
        },
        "subTitle": "Tem alguma dúvida ou apenas quer falar conosco? \nPreencha o formulário e entraremos em contato com você!",
        "title": "Entrar em contato"
      },
      "header": {
        "content": "Escolha entre dois planos de preços simples projetados para qualquer orçamento. \nEscale de alguns gigabytes a centenas de petabytes por mês.",
        "preTitle": "Preços CDN",
        "title": "Preços de CDN totalmente flexíveis e pré-pagos"
      },
      "hop": {
        "subTitle": "Obtenha todas as ferramentas necessárias para levar o desempenho e a segurança ao próximo nível.",
        "title": "Avance com os produtos Gowaf"
      },
      "supportPlan": {
        "content": {
          "btn": "Explore o suporte Gowaf",
          "content": "Precisa de uma equipe de plantão 24 horas por dia, 7 dias por semana, para suas aplicações de missão crítica? \nAproveite nosso suporte empresarial que está disponível 24 horas por dia, 7 dias por semana, para todas as dúvidas, não apenas incidentes e problemas.",
          "list": {
            "title": "O que está incluído?"
          },
          "title": "Sempre à mão"
        },
        "subTitle": "Serviço de suporte especializado que atende às suas necessidades.",
        "title": "Planos de suporte empresarial"
      }
    },
    "dns": {
      "header": {
        "content": "Desbloqueie o verdadeiro poder do DNS com um preço Pay As You Go totalmente flexível e surpreendentemente acessível.",
        "preTitle": "Preços de DNS Gowaf",
        "title": "Pague apenas pelas consultas que você usa"
      }
    },
    "optimizer": {
      "header": {
        "content": "Reduza os tempos de carregamento e aumente as taxas de conversão com apenas alguns cliques, sem escrever uma única linha de código.",
        "preTitle": "Preço do otimizador Gowaf",
        "title": "Preços simples e acessíveis"
      }
    },
    "overview": {
      "header": {
        "content": "Preços simples e acessíveis em qualquer escala. \nMínimo mensal de $ 1.",
        "preTitle": "Preço Gowaf",
        "title": "Use como quiser. \nPague conforme usar."
      },
      "saveMoney": {
        "hint": "O desempenho é baseado em dados independentes de usuários do mundo real fornecidos pelo CDNPerf e nos preços da listagem do provedor público em julho de 2022.",
        "subTitle": "O desempenho está no nosso DNA. \nA velocidade é a nossa paixão. \nPreço acessível é apenas uma vantagem.",
        "title": "Economizar. \nVá mais rápido."
      }
    },
    "storage": {
      "header": {
        "content": "Mantenha seus custos ao mínimo. \nNunca sacrifique o desempenho. \nNão são necessários compromissos.",
        "preTitle": "Preços de armazenamento Gowaf",
        "title": "Surpreendentemente acessível"
      },
      "map": {
        "subTitle": "Armazene seu conteúdo onde você precisar, quando precisar, para máximo desempenho e conformidade.",
        "title": "Audiência global. \nArmazenamento global."
      }
    },
    "stream": {
      "header": {
        "content": "Utilize reprodutor de vídeo, transcodificação e todos os recursos de segurança de forma totalmente gratuita. \nPague apenas pelo tráfego que você usa!",
        "preTitle": "Preços do fluxo Gowaf",
        "title": "Preços simplificados. \nCusto até 10x menor."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "Documentos da API",
        "overview": "Visão geral",
        "pricing": "preços"
      },
      "multiDRM": {
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Entre em uma plataforma DNS ultrarrápida projetada para potencializar a próxima geração de aplicativos. \nAo utilizar registros programáveis, o Gowaf DNS ajuda você a desbloquear o verdadeiro poder do DNS e a transformar problemas complexos em soluções simples.",
          "preTitle": "Gowaf DNS",
          "title": "Desbloqueie o verdadeiro poder"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al integra-se perfeitamente ao seu fluxo de trabalho de vídeo existente.",
          "title": "Gere legendas com o clique de um botão!"
        },
        "SupportPlan": {
          "btnText": "Explore o suporte Gowaf",
          "btnsubText": "O custo de transcrição é separado para cada idioma ou tradução.",
          "included": {
            "title": "O que está incluído?"
          }
        },
        "ad1": {
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Expanda o alcance do seu vídeo agora!"
        },
        "header": {
          "content": "Detecte e converta automaticamente a fala dos seus vídeos em texto. \nGere legendas e traduções em mais de 57 idiomas. \nExpanda seu alcance global e explore um novo nível de insights de vídeo.",
          "preTitle": "Transcrever Al",
          "title": "Transforme seus vídeos em insights valiosos"
        },
        "list1": {
          "subTitle": "Comece em minutos, com uma avaliação gratuita de 14 dias e preços simples de pagamento conforme o uso.",
          "title": "Possibilidades ilimitadas. \nA um preço acessível."
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Assuma o controle total do seu DNS"
      },
      "breadCrumbs": {
        "AWS": "CloudFrontAWS",
        "AfriceMiddleEast": "África",
        "Asia": "Ásia",
        "Australia": "Austrália",
        "CDN77": "CDN77",
        "Europe": "Europa",
        "Latin_America": "América latina",
        "North_America": "América do Norte",
        "apiDocs": "Documentos da API",
        "cacheFly": "CacheFly",
        "cloudFlare": "CloudFlare",
        "comparison": "Comparação",
        "dns": "DNS",
        "fastly": "Rapidamente",
        "features": "Características",
        "gowaf": "Gowaf CDN",
        "overview": "Visão geral",
        "parent": "CDN",
        "permaCache": "Cache permanente",
        "regions": "Regiões",
        "safehop": "Safehop",
        "vsakamai": "Akamai"
      },
      "comparison": {
        "ad2": {
          "content": "Todas as imagens processadas são otimizadas automaticamente com Gowaf Optimizer para economizar custos de largura de banda. \nMelhore o desempenho e aumente suas velocidades de entrega enquanto reduz custos, fornecendo imagens perfeitamente otimizadas em tamanhos corretos e formato WebP.",
          "title": "Entrega otimizada. \nCustos otimizados."
        },
        "header": {
          "content": "Aproveite desempenho e recursos de nível empresarial por uma fração do custo.",
          "subRightTitle": "alternativa?",
          "subTitle": "Procurando o melhor",
          "title": "Compare Gowaf com"
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "Diz-se que os engenheiros são tão bons quanto as suas ferramentas. \nÉ nossa missão fornecer os melhores.",
          "title": "Você imagina isso. \nNós ajudamos você a construí-lo."
        },
        "header": {
          "content": "Explore os recursos poderosos do Polyfil CDN que o ajudarão a levar seus aplicativos da web para o próximo nível. \nGowaf.com fornece tudo que você precisa para turbinar sua presença na web e manter seus aplicativos da web funcionando com segurança e sem problemas o tempo todo.",
          "preTitle": "Recursos do CDN",
          "title": "CDN repleto de recursos poderosos"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Aprimore sua entrega de conteúdo por meio de uma rede de distribuição global com velocidade, segurança e estabilidade incomparáveis. \nOfereça um desempenho excepcional. \nPara todo pedido. \nToda vez.",
          "title": "Nunca faça seu usuário esperar novamente"
        },
        "ad1": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Entre na rede CDN global mais rápida"
        },
        "ad1_2": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Entre na rede CDN global mais rápida"
        },
        "connectDirectly": {
          "content": {
            "btn": "Conheça nosso Super Gowaf",
            "content1": "Chega de esperar pelo suporte que você precisa agora. \nEstamos aqui para ajudá-lo 24 horas por dia, / dias por semana, 365 dias por ano!",
            "content2": "Trabalhando em um projeto maior? \nAproveite as vantagens de uma equipe de suporte dedicada que estará disponível para você z4 // em seu próprio rivado Sack nannelbet ajuda direta e nunca mais espere!",
            "title1": "Super responsivo. \n24 horas por dia.",
            "title2": "Super atencioso."
          },
          "subTitle": "O único suporte com quem você vai querer conversar.",
          "title": "Conecte-se diretamente com um Super Gowaf. \nTodas as vezes."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Entre em uma rede de distribuição de conteúdo global extremamente rápida e potencialize sua presença na web. Ofereça uma experiência consistente a todos, não importa onde estejam!",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "Gowaf CDN",
          "title": "Desempenho como nunca antes"
        },
        "intuitivePanels": {
          "subTitle": "Explore nosso painel repleto de recursos poderosos envolvidos em uma experiência de usuário fantástica.",
          "title": "Painel de controle intuitivo"
        },
        "map": {
          "subTitle": "Faça de uma rede global com 123 PoPs sua nova superpotência. \nAlcance usuários em 24 ms ou menos. \nNão importa onde eles estejam.",
          "title": "Apenas a um pulo de distância. \nSempre."
        },
        "pricingSimplified": {
          "subTitle": "Fique longe de planos de preços complicados. \nPague apenas pela largura de banda que você usa com dois planos de preços simples de pagamento conforme o uso, projetados para qualquer orçamento.",
          "title": "Preços CDN. \nSimplificado."
        },
        "productsSuperCharge": {
          "subTitle": "Não se contente com apenas um CDN Obtenha um ecossistema poderoso projetado para ajudá-lo a avançar mais rápido.",
          "title": "Turbine sua presença na Internet"
        },
        "readyToHop": {
          "subTitle": "Tão poderoso quanto você precisa. \nTão simples quanto parece. \nConfigure uma conta em 3 etapas simples.",
          "title": "Prepare-se para pular. \nEm menos de 5 minutos."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito.",
          "title": "Arquivos de cache permanente no CDN!"
        },
        "chart1": {
          "subTitle": "Reduza seu tráfego de origem em até 90% com um único clique.",
          "title": "Reduza o tráfego de origem. \nReduza as contas mensais."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Armazene permanentemente seus arquivos no edge com Gowaf Storage para uma taxa de Cache HIT de 100%. \nGaranta excelente desempenho para cada solicitação, sempre, e evite pesadas contas de tráfego de origem.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "Cache permanente CDN",
          "title": "Mantenha os arquivos globais. \nEm todos os momentos."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Redimensione, corte, ajuste a nitidez e transforme imagens dinamicamente com um mecanismo de processamento ultrarrápido executado em 123 datacenters em todo o mundo. \nSimplifique o desenvolvimento e otimize o SEO reduzindo o tamanho da imagem em até 80%.",
          "preTitle": "Processamento dinâmico de imagens",
          "title": "Transforme suas imagens. \nNo vôo."
        },
        "verticalCarousel": {
          "btnText": "Leia a documentação da API",
          "subTitle": "Reduza a complexidade do gerenciamento de imagens com uma poderosa API de transformação dinâmica.",
          "title": "Simplifique o desenvolvimento. \nReduzir custos."
        }
      },
      "breadCrumbs": {
        "parent": "Otimizador"
      },
      "overview": {
        "Boost": {
          "content": "Otimize todo o seu site para melhorar a saúde do seu site e aumentar suas classificações de SEO. \nO conteúdo pode ser rei, mas tempos de carregamento rápidos, imagens otimizadas e CSS reduzido",
          "title": "Aumente o seu SEO.  \nObtenha mais tráfego."
        },
        "EasyPowerful": {
          "subTitle": "Turbine seus dados com replicação global perfeita que simplesmente funciona.",
          "title": "Otimize seu site. \nCom um único clique."
        },
        "Minimize": {
          "content": "Encante seus clientes com uma excelente experiência de usuário e tempos de carregamento de site incomparáveis. \nMaximize as taxas de conversão e reduza significativamente os custos de infraestrutura.",
          "content2": "Aproveite os recursos de otimização líderes do setor de que você precisa para sair à frente da concorrência e maximizar o retorno do investimento.",
          "title": "Minimize seus tempos de carregamento. \nMaximize seus lucros."
        },
        "header": {
          "content": "Melhore o desempenho do seu site e a experiência do usuário. \nReduza os tempos de carregamento e aumente as taxas de conversão com apenas alguns cliques. \nComece a pular em menos de 5 minutos sem escrever uma única linha de código.",
          "preTitle": "Gowaf Optimizer",
          "title": "Site mais rápido.  \nSimplificado."
        },
        "website": {
          "btn": "Otimize seu site",
          "btnSubtext": "*Os custos de largura de banda CDN são aplicados separadamente",
          "content": "Elimine serviços caros de otimização e transformação com um preço mensal fixo, independentemente da escala de tráfego. \nExcelente solução para projetos de qualquer tamanho.",
          "title": "/mês por site*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "CDN mais rápido da África"
        },
        "exceptionalPerformance": {
          "content": "Ofereça uma experiência fantástica com 13 PoPs em toda a África e no Oriente Médio.",
          "title": "Desempenho excepcional. \nPara cada solicitação. \nToda vez."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Gowaf.com ajuda você a oferecer uma experiência consistente em todo o mundo. \nCom conectividade local em vários países de África e do Médio Oriente, ajudamos os seus clientes a aceder ao seu conteúdo mais rapidamente, independentemente de serem do Quénia ou da Cidade do Cabo.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "CDN África",
          "title": "Minimize a latência. \n\nEm qualquer lugar.Awalys."
        },
        "list1": {
          "subTitle": "Saia à frente da curva tecnológica.",
          "title": "Tudo o que você quer e muito mais"
        },
        "partnerList": {
          "subTitle": "Pare de comprometer a qualidade da rede. \nEntre em uma rede premium com trânsito de primeira linha fornecido pelas principais operadoras de dados da Oceania.",
          "title": "Operadoras líderes e parceiros peering"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Suba no"
        },
        "exceptionalPerformance": {
          "content": "Ofereça uma experiência fantástica com 21 PoPs em toda a Ásia. Alcance usuários na maioria das grandes cidades em menos de 10 ms.",
          "title": "Desempenho excepcional. \nPara cada solicitação. \nToda vez."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Alcance usuários com conectividade local direta em toda a Ásia. \nGowaf.com está posicionada em todos os principais centros para oferecer um desempenho incomparável na região, incluindo mercados emergentes através de parcerias locais estratégicas.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "CDN Ásia",
          "title": "Entregue sem falhas \n\nexperiência na Ásia"
        },
        "list1": {
          "subTitle": "Saia à frente da curva tecnológica.",
          "title": "Tudo o que você quer e muito mais"
        },
        "partnerList": {
          "subTitle": "Pare de comprometer a qualidade da rede. \nEntre em uma rede premium com trânsito de primeira linha fornecido pelas principais operadoras de dados da Ásia.",
          "title": "Operadoras líderes e parceiros peering"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Pule com"
        },
        "exceptionalPerformance": {
          "content": "Ofereça uma experiência fantástica com 6 PoPs na Austrália e na Oceania. Alcance usuários na maioria das grandes cidades em menos de 10 ms.",
          "title": "Desempenho excepcional. \nPara cada solicitação. \nToda vez."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Alcance usuários em milissegundos em toda a Oceania por meio de uma rede anycast construída localmente e otimizada. Posicionado em seis grandes cidades da Austrália e da Nova Zelândia, o Gowaf.com ajuda você a oferecer um desempenho excepcional para cada solicitação.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "CDN Austrália",
          "title": "Pequeno Continente. \n\nGrande desempenho."
        },
        "list1": {
          "subTitle": "Saia à frente da curva tecnológica.",
          "title": "Tudo o que você quer e muito mais"
        },
        "partnerList": {
          "subTitle": "Pare de comprometer a qualidade da rede. \nEntre em uma rede premium com trânsito de primeira linha fornecido pelas principais operadoras de dados da Oceania.",
          "title": "Operadoras líderes e parceiros peering"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Turbine seus dados com replicação global perfeita que simplesmente funciona.",
          "title": "Armazenamento de objetos projetado para um público global"
        },
        "PricingTable": {
          "subtitle": "Mantenha seus custos ao mínimo. \nNunca sacrifique o desempenho. \nNão são necessários compromissos ou mínimos.",
          "title": "Surpreendentemente acessível"
        },
        "SaveMoney": {
          "hint": "Testado em 14 locais do Gowaf.com na Europa, América do Norte, Ásia, América do Sul, Austrália e África do Sul.",
          "subTitle": "Saia à frente da concorrência.",
          "title": "Vamos falar de números"
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Esqueça o armazenamento lento de objetos e impressione seus clientes com desempenho incomparável.  \nReplique automaticamente seus arquivos em todo o mundo para minimizar a latência e maximizar o rendimento dos seus arquivos. \nPara cada solicitação. \nEm todos os lugares.",
          "preTitle": "Gowaf Storage",
          "title": "O armazenamento de objetos mais rápido replicado até a borda"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Ofereça uma experiência fantástica com 36 PoPs em toda a Europa. Alcance usuários na maioria das grandes cidades em menos de 10 ms.",
          "title": "Desempenho excepcional. \nPara cada solicitação. \nToda vez."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Suba no",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "CDN Europa",
          "title": "Conteúdo mais rápido \n\nentrega na Europa"
        },
        "list1": {
          "subTitle": "Saia à frente da curva tecnológica.",
          "title": "Tudo o que você quer e muito mais"
        },
        "partnerList": {
          "subTitle": "Pare de comprometer a qualidade da rede. \nEntre em uma rede premium com trânsito de primeira linha fornecido pelas principais operadoras de dados da Europa.",
          "title": "Operadoras líderes e parceiros peering"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Conheça nossos Super Coelhinhos",
            "content": "Chega de esperar pelo suporte que você precisa agora. \nEstamos aqui para ajudá-lo 24 horas por dia, 7 dias por semana, 365 dias por ano!",
            "content1": "Trabalhando em um projeto maior? \nAproveite as vantagens de uma equipe de suporte dedicada que estará disponível 24 horas por dia, 7 dias por semana em seu próprio canal privado do Slack. \nObtenha ajuda direta e nunca mais espere!",
            "title": "Super responsivo. \n24 horas por dia.",
            "title1": "Super atencioso."
          },
          "subTitle": "Esqueça os níveis de suporte e conecte-se diretamente com um especialista. \nTodas as vezes.",
          "title": "Uma equipe de suporte que se importa"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Suba no"
        },
        "exceptionalPerformance": {
          "content": "Ofereça uma experiência fantástica com 17 PoPs em toda a América Latina. Alcance usuários na maioria das grandes cidades em menos de 10 ms.",
          "title": "Desempenho excepcional. \nPara cada solicitação. \nToda vez."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Ofereça desempenho máximo em toda a América do Sul e Latina com a rede mais rápida da região. Conecte-se diretamente à maioria dos principais ISPs e leve seu conteúdo a apenas um salto de distância de seus visitantes em toda a América Latina.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "CDN LATAM",
          "title": "Vá em frente \n\nAmérica latina"
        },
        "list1": {
          "subTitle": "Saia à frente da curva tecnológica.",
          "title": "Tudo o que você quer e muito mais"
        },
        "partnerList": {
          "subTitle": "Pare de comprometer a qualidade da rede. \nEntre em uma rede premium com trânsito de primeira linha fornecido pelas principais operadoras de dados da América Latina.",
          "title": "Operadoras líderes e parceiros peering"
        },
        "supportPlan": {
          "content": {
            "title": "Economize até 80% em seus custos de entrega de conteúdo"
          }
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Suba no"
        },
        "exceptionalPerformance": {
          "content": "Ofereça uma experiência fantástica com 22 PoPs nos Estados Unidos e Canadá. Alcance usuários na maioria das grandes cidades em menos de 10 ms.",
          "title": "Desempenho excepcional. \nPara cada solicitação. \nToda vez."
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Ofereça desempenho impecável à maior economia do mundo. \nCom 22 PoPs estrategicamente localizados nas principais cidades dos EUA e conexões diretas com os principais ISPs, como a Comcast, você pode alcançar a maioria dos usuários da Internet em menos de 27 ms.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "CDN América do Norte",
          "title": "Maior economia. \n\nApenas um pulo de distância."
        },
        "list1": {
          "subTitle": "Saia à frente da curva tecnológica.",
          "title": "Tudo o que você quer e muito mais"
        },
        "partnerList": {
          "subTitle": "Pare de comprometer a qualidade da rede. \nEntre em uma rede premium com trânsito de primeira linha fornecido pelas principais operadoras de dados da América do Norte.",
          "title": "Operadoras líderes e parceiros peering"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Ofereça experiências de site incomparáveis ​​com redução de até 90% no tempo de carregamento.",
          "title": "Salte além da latência"
        },
        "SaveMoney": {
          "subTitle": "Abandone o atraso. \nEleve as suas experiências digitais com o nosso armazenamento SSD ultrarrápido, suportado por uma pilha de rede de 40 Gbit e integração perfeita com CDN.",
          "title": "Salte além do legado. \nPule para o futuro."
        },
        "header": {
          "content": "Redefina o armazenamento HOT. \nTurbine seus aplicativos web com o sistema de armazenamento em nuvem SSD mais rápido do mundo. \nArmazene e entregue arquivos de 15 regiões replicadas globalmente para oferecer um desempenho incomparável.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "Armazenamento SSD",
          "title": "Entre na próxima geração de desempenho"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "Armazenamento SSD",
        "TransformAPI": "TransformarAPI",
        "parent": "Armazenar"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "Documentos da API",
        "mediaCage": "Gaiola de mídia",
        "multiDRM": "Multi-DRM",
        "overview": "Visão geral",
        "parent": "Fluxo",
        "player": "Jogador",
        "transcribeAI": "Transcrever Al"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
          "title": "Leve sua segurança de vídeo um salto à frente!"
        },
        "easyPowerful": {
          "subTitle": "Mantenha seu vídeo seguro. \nSempre.",
          "title": "Simples, fácil"
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Proteja seu conteúdo de vídeo contra pirataria. \nPare os downloads e evite hotlinks. \nAssuma o controle do seu conteúdo com criptografia poderosa com um único clique de um botão.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "Gaiola de mídia",
          "title": "Mantenha seus vídeos protegidos e protegidos"
        },
        "perfectSolution": {
          "content": "Pare de perder receita para usuários que baixam e compartilham seu conteúdo. \nLeve sua estratégia de proteção para o próximo nível com um sistema multi-DRM de nível empresarial. Evite downloads, gravação de tela ou até mesmo capturas de tela. \nReduza custos e tempo de desenvolvimento com um fluxo de trabalho simplificado.",
          "title": "Solução perfeita. \nPara qualquer negócio."
        },
        "player2": {
          "btn": "Comece a transcrever",
          "subTitle": "Maximize o poder da marca personalizando todos os aspectos do seu player até o nome do host CDN",
          "title": "Player simples, limpo e personalizável"
        },
        "protectYourVideos": {
          "subTitle": "Impeça que os usuários pirateiem seus vídeos e mantenha seu conteúdo seguro.",
          "title": "Proteja seus vídeos. \nSem nenhum custo extra."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Entrar em contato",
            "content": "Proteção de nível empresarial que é fácil para sua carteira. \nNossa abordagem escalável e focada no usuário garante que seus custos estejam sempre alinhados com seu uso real, proporcionando flexibilidade e acessibilidade. \nNosso preço foi projetado para ser flexível, pague apenas pelas licenças DRM usadas, mais uma taxa básica mensal",
            "content2": "Preços simples e inovadores que atendem às suas necessidades. \nComece com apenas US$ 99 por mês e adicione um pequeno salto por licença DRM consumida por mês:",
            "document": "documentação.",
            "hint": "Você pode encontrar mais informações em nosso",
            "num": "US$ 99",
            "title": "/mês Taxas de licença DRM",
            "title2": "Pague conforme você escala"
          },
          "section2": {
            "content": "Pare de perder receita para usuários que baixam e compartilham seu conteúdo.",
            "content1": "Leve sua estratégia de proteção para o próximo nível com um sistema multi-DRM de nível empresarial. Evite downloads, gravação de tela ou até mesmo capturas de tela. Reduza custos e tempo de desenvolvimento com um fluxo de trabalho simplificado.",
            "title": "Solução perfeita.",
            "title2": "Para qualquer negócio."
          },
          "subTitle": "Preços simples e diretos. \nEm qualquer escala.",
          "title": "Preços DRM. \nSimplificado."
        },
        "drmTable": {
          "btn": "Leia a documentação do DRM",
          "hint": "(*) Suporta os principais navegadores"
        },
        "email": {
          "content1": "Durante a mudança para o Gowaf.com, achamos o serviço exemplar - em todos os pontos do processo eles estavam lá para ajudar e tornaram tudo incrivelmente fácil. Agora que mudamos totalmente, não poderíamos estar mais felizes - tudo está",
          "content2": "Poliyfill adiciona uma linha de defesa aos nossos outros provedores de CDN. Estou feliz com o serviço - tudo funciona.",
          "form": {
            "btn": "Enviar email",
            "companyName": "nome da empresa",
            "companyNameLabel": "sua empresa.com",
            "email": "E-mail",
            "emailLabel": "sua empresa.com",
            "firstName": "Primeiro nome",
            "firstNameLabel": "Seu primeiro nome",
            "lastName": "Sobrenome",
            "lastNameLabel": "Seu último Nome",
            "phone": "Telefone",
            "phoneLabel": "XXX-XXX-XXXX"
          },
          "subTitle": "Apenas a um e-mail de distância.",
          "title": "Proteção de Hollywood."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "Gowaf CDN",
            "contentKey": "Chave de conteúdo",
            "drmService": "Gowaf Enterprise\n\nServiço DRM",
            "generateKey": "Gerar\n\nChave de conteúdo",
            "packageEncryption": "Embalagem",
            "sourceVideo": "Vídeo de origem",
            "storage": "Armazenamento Gowaf",
            "transcode": "Transcodificar",
            "watermark": "Marca d'água"
          },
          "subTitle": "Desde transcodificação de mídia, empacotamento até criptografia DRM e gerenciamento de licenças com um player integrado.",
          "title": "Segurança infinita. \nEntrega ilimitada."
        },
        "header": {
          "btn": "Entre em contato com Vendas",
          "content": "Assuma o controle total de sua distribuição de conteúdo com uma solução multi-DRM de nível empresarial projetada para proteger mídia nos principais dispositivos Web, iOS e Android. \nIntegre-se facilmente ao seu fluxo de trabalho de streaming existente com uma solução completa, desde o upload até a entrega.",
          "preTitle": "Multi DRM empresarial",
          "title": "Proteção de nível Hollywood. \nCom um único clique."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Preço",
            "unit": "/ Gigabyte",
            "value": "US$ 0,01"
          }
        },
        "ad2": {
          "btn": "Documentação da API de vídeo",
          "content": "Facilitamos o envio de vídeos. \nCom apenas algumas chamadas de API e integração completa com webhook, oferecemos a você o controle completo para lidar com o gerenciamento de vídeo de maneira rápida e eficiente, com o mínimo de desenvolvimento possível. \nE se você não é bom com APls, pode usar nossa ferramenta de upload de vídeo simole no painel.",
          "title": "Faça upload mais rápido por meio de uma API recuperável"
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Resolva o incômodo da entrega de vídeo reunindo transcodificação, armazenamento, segurança e reprodutor de vídeo em um pacote poderoso, mas simples. \nTransmita em qualquer lugar. \nSem buffer!",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "Gowaf Stream",
          "title": "Uma maneira melhor de fornecer vídeo online"
        },
        "howStreamWorks": {
          "subTitle": "Uma rápida olhada em como o Gowaf Stream turbina sua entrega de vídeo.",
          "title": "Como funciona o Gowaf Stream"
        },
        "packedFeatures": {
          "subTitle": "Aproveite recursos poderosos adaptados explicitamente à entrega de vídeo. \nProteja seus streams usando proteção de hotlinking e autenticação de token.",
          "title": "Repleto de recursos poderosos"
        },
        "simplifiedPricing": {
          "subTitle": "Utilize reprodutor de vídeo, transcodificação e todos os recursos de segurança de forma totalmente gratuita. \nPague apenas pelo tráfego que você usa!",
          "title": "Preços simplificados. \nCusto até 10x menor."
        }
      },
      "player": {
        "ad2": {
          "btn": "Explorar a gaiola de mídia",
          "content": "Entregue vídeos com segurança apenas ao público ao qual se destinam. \nCom o sistema Media Cage DRM, proteger seu conteúdo é tão simples quanto clicar em um botão. \nO Media Cage ajuda você a manter o controle total de seus vídeos, evitar downloads e configurar o controle tokenizado para garantir que eles sejam exibidos apenas onde você deseja. \nNunca se preocupe com o comprometimento de seus vídeos. \nNunca mais.",
          "title": "Proteja vídeos contra roubo"
        },
        "header": {
          "btn": "Comece o teste GRATUITO de 14 dias",
          "content": "Ofereça uma experiência de vídeo perfeita com um reprodutor de vídeo totalmente personalizável. \nRepleto de recursos poderosos, soluções excelentes e implementação simples.",
          "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
          "preTitle": "Leitor CDN",
          "title": "Reprodutor de mídia totalmente personalizável"
        },
        "player2": {
          "subTitle": "Ofereça a melhor experiência de vídeo com um player de vídeo de última geração repleto de recursos poderosos.",
          "title": "Eleve sua experiência de vídeo"
        },
        "playerFeatures": {
          "subTitle": "Ofereça a melhor experiência de vídeo com um player de vídeo de última geração repleto de recursos poderosos.",
          "title": "Eleve sua experiência de vídeo"
        }
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Ajuste seu idioma",
  "pxnX3f4FLuYpCpsPgS5up": "Proteção ideal. \nPara qualquer Polyfill.",
  "pxwyLpzmCondoGotSLxnA": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "pyzWDSNU5-pzNRT_GYUa7": "Lançamento beta",
  "pzK-Z1MeyzMYYO9EdZ9qP": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "pzPvCjcfwlmfJozUo3XEj": "Gestão de Clientes",
  "pzVZvT_6U8-8IQATIFtK2": "Aumente o desempenho",
  "q0KuYmHW9-xljsKW1Aa_x": "Solicitar",
  "q1ufRx9wOX_bkNPJGQmN1": "24ms",
  "qA_ZTkERfTfG0zwWqyPJs": "Como configurar corretamente o caminho de acionamento da Regra de Borda",
  "qG9i5qykhFlNvOfDcwcFH": "Os Gowaf estão dominando a internet! \nEm agosto de 2022, mais de 1 milhão de sites estavam navegando no Gowaf e estamos nos preparando para crescer ainda mais rápido.",
  "qHqE7QNMQXtKahzo9Umm_": "Aparar",
  "qILB_kCYp2_lvQvRw_HmW": "Um milhão de sites navegando com Gowaf!",
  "qPBcEB28bIgJKj5M5iPpd": "Controlo remoto",
  "qQ-ZvIBWftvfO5WPa-sv9": "Verificador SSL",
  "qWoFrXHtGZ2LClCSmmuFA": "Replicado globalmente",
  "qXTYUxueibXi2FVxrSn04": "Média \nTempo de resposta",
  "qaaCZSpj9zaQcLXH93GRm": "A NZXT veio para Gowaf em 2023. Facilitamos a mudança para eles. \nDepois da mudança, a equipe da NZXT ficou satisfeita com a facilidade de uso do nosso painel. \nA integração do Gowaf com sua plataforma de atualização foi tão fácil que a NZXT configurou o Gowaf CDN em poucos minutos.",
  "qgsots9wN5PSOA4QZXr8j": "Curitiba, BR",
  "qmm5oOyXiNaMM3otnAIwq": "Sobre ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Excelente solução para projetos de qualquer tamanho",
  "qxP_Wkmo9R0Hv1iqtnPZl": "“Estamos constantemente impressionados com o desempenho, a facilidade de uso e o excelente suporte que Gowaf oferece a nós e aos nossos clientes!”",
  "qx_i_km91v5MZJbiLtulD": "Escolha sua cor",
  "qxgO5QPmiwphlyC7EuQMj": "Melhore a experiência do usuário",
  "r1LMEZHLEo5jRNjMd4Oju": "Ofereça desempenho de próxima geração sem compromisso.",
  "r5DtZSJiQMKxGWKjggjQZ": "Proprietário do Produto (CDN)",
  "r68orhGaQT2b0LA50pu2i": "A equipe Eskimi assistiu em tempo real enquanto o Gowaf CDN atendia solicitações em todo o mundo, graças ao mapa de tráfego do nosso painel. \nFornecemos a eles o serviço confiável e as altas velocidades de que precisavam, a um preço acessível.",
  "r6y3-cOGjfG4n1d-2y1lG": "Desempenho excepcional.Para cada solicitação.Todas as vezes.",
  "r74FZL1HCsl4Q0_ykG9hn": "Simplifique a segurança. \nProteja suas imagens.",
  "rAA781Hhq1icdC0eU55pv": "POR NECESSIDADE",
  "rAF2Fd6sIkI4DYftv1OPG": "Controlo remoto",
  "rB7xy6rXKM-P-2UgGETyb": "Roteamento Geográfico",
  "rCVlYn_DGw9h8ASaGKvTb": "Chefe de Suporte",
  "rCZ4mwRhc0e4t39jfk2zr": "Zona, URL, nome do host, tag",
  "rFQXDg78C9Rz8dvsoHL7i": "Preço Mensal Simples",
  "rHeiGtFjUDdXqCjXaJ9XU": "Quem é elegível para o programa de afiliados GoWaf ?",
  "rHrq8Zp00vSY6TfwTap73": "Player de integração pré-integrado e personalizado.",
  "rKmY2Sf9IUdfmDXpwoVRw": "POR TERABYTE",
  "rX3V9zO67U92XbOoAQAHG": "Sobre InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Substitua diversas APIs complicadas por uma solução simples e completa. \nTranscribe AI integra-se diretamente ao seu fluxo de trabalho existente do Gowaf Stream para reduzir a complexidade e ajudá-lo a avançar. \nBasta enviar seus vídeos e o Gowaf Stream irá codificar, marcar e transcrever automaticamente qualquer discurso em legendas organizadas e com carimbo de data e hora, disponíveis em apenas alguns minutos.",
  "rZ_NxrGZlVx10BVv3hYEj": "Proprietário do produto (stream)",
  "rayrj03uH-m2vXSngj-Xk": "Otimizar",
  "rbr4C7W5WZwbHByYII8hS": "Saia na frente da curva tecnológica",
  "rdI5DzifSOJQFhOQKXHLt": "Entrega de conteúdo",
  "rdkUAYjyLcEIGNuM4YEEC": "Raul Vecchione",
  "re9LxJaspziMjcSxJjsH4": "\"O Gowaf simplesmente funciona. Conseguimos trocar nosso CDN principal pelo Gowaf em uma única tarde, graças à funcionalidade Pull Zone com alterações mínimas em nosso back-end. O Gowaf nos economizou milhares de dólares em comparação com nosso CDN original. Estamos \nque bom que demos uma chance ao Gowaf!",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "Você nunca precisa se preocupar com nada! \nNossos Super Coelhinhos estão aqui 24 horas por dia, todos os dias da semana, inclusive finais de semana e feriados. \nTrabalhando em um projeto maior? \nConfira todos os nossos recursos de suporte premium!",
        "title": "Não há necessidade de entrar em pânico - se algo der errado. \nNós temos suas patas."
      },
      "author": {
        "subTitle": "Não acredite apenas na nossa palavra - confira nossos números ZenDesk.",
        "title": "Vejamos os números."
      },
      "leftImgRightTransform": {
        "subTitle": "Não acredite apenas na nossa palavra - confira nossos números ZenDesk.",
        "title": "Vejamos os números."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Comece o teste",
        "title": "Prove seu conhecimento. \nGanhe um diploma de coelho."
      },
      "header": {
        "content": "Por que os CDNs são usados ​​para servir mídia e arquivos estáticos? \nComo eles podem ajudar seu site?",
        "title": "O que é uma rede de distribuição de conteúdo (CDN)?"
      },
      "rightTitle": "Glossário"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "Tem alguma dúvida, problema ou apenas quer falar conosco? \nPreencha o formulário e entraremos em contato com você o mais rápido possível!"
        },
        "title": "Entre em contato conosco"
      },
      "header": {
        "content": "Temos a missão de ajudar a construir e acelerar a Internet de amanhã. \nSomos obcecados pela experiência do cliente e buscamos inovação constante, com o objetivo de ajudar empresas e desenvolvedores a construir uma Internet mais rápida, segura e confiável.",
        "preTitle": "A Missão Gowaf",
        "title": "Tornando a internet mais rápida"
      },
      "map": {
        "subTitle": "Gowaf foi construído combinando talentos excepcionais de todo o mundo. \nEmbora a nossa casa seja a Europa, os nossos labirintos estão presentes em todo o mundo. Quer ajudar a tornar a Internet mais rápida? \nJunte-se a nós.",
        "title": "Estacionado na Europa, mas presente em todo o mundo"
      },
      "perfectSolution": {
        "content": "Gowaf começou em 2014 com uma ideia simples de ajudar os desenvolvedores a entregar conteúdo sem gastar muito. \nA partir daí, tornou-se uma visão muito mais ambiciosa ajudar a moldar a Internet.",
        "title": "Turbinando a Internet desde 2014"
      }
    },
    "blog": {
      "header": {
        "content": "Temos a missão de tornar a Internet mais rápida em todo o mundo. \nEstamos entusiasmados em compartilhar como avançamos em 2023, tornando-nos o CDN mais rápido do mundo, e a jornada que nos levou até lá...",
        "preTitle": "Notícias do blog Gowaf",
        "title": "Avançando: Gowaf.com é classificado como o"
      },
      "paging1": "Mostrando",
      "paging2": "fora de",
      "paging3": "Postagens"
    },
    "breadCrumbs": {
      "Academy": "Academia",
      "Al": "IA",
      "CDN": "CDN",
      "Computing": "Informática",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "Rede",
      "News": "Notícias",
      "Performance": "Desempenho",
      "Privacy": "Privacidade",
      "Security": "Segurança",
      "Streaming": "Transmissão",
      "Tips": "Pontas",
      "about": "Sobre",
      "allPosts": "Todas as publicações",
      "blog": "Blogue",
      "careers": "Carreiras",
      "caseStudies": "Estudos de caso",
      "contact": "Contato",
      "parent": "Recursos",
      "story": "História"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Junte-se a uma equipe crescente de especialistas que busca constantemente inovação.",
        "title": "Trabalhando na Gowaf"
      },
      "header": {
        "content": "Gowaf é o lugar onde a imaginação individual se reúne para resolver os desafios da próxima geração da Internet. \nJunte-se a uma equipe de especialistas e, juntos, ajudem a moldar o futuro da Internet. \nAqui, você fará mais do que juntar algo – você adicionará algo.",
        "preTitle": "Carreiras de Gowaf",
        "title": "Molde o futuro da Internet"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "Se inscrever",
        "content": "Saiba como ajudamos mais de 40.000 clientes como você a sair à frente da concorrência!",
        "hint": "Eu li e concordo com o Gowaf",
        "inputPlaceholder": "Digite seu e-mail",
        "preTitle": "Estudos de caso",
        "title": "Ajudando os outros\n\nPular em frente"
      },
      "logoIconListBtText": "Mais de 40.000 clientes já confiam em nós por um motivo"
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "Desde que Eskimi mudou para Gowaf, há dois anos, eles desbloquearam um mundo de clientes em potencial. \nA Eskimi agora atende clientes em seis continentes com atendimento rápido.",
        "title": "Como o Eskimi se expandiu com Gowaf CDN"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "A InnoGames não estava obtendo o suporte ou o preço necessário de outros fornecedores de CDN, então procurou outro lugar. \nEmbora nosso nome memorável tenha despertado o interesse deles, nossos excelentes serviços selaram o negócio.",
        "title": "Como a InnoGames abriu caminho para a poupança"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "Aproveitando o Edge Storage",
        "title": "Como os NexusMods melhoraram as velocidades de download"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "A NZXT queria economizar nos custos mensais de implantação e conseguiu mais do que esperava. \nEles não apenas reduziram suas taxas, mas também desbloquearam o acesso a métricas úteis que os ajudaram a construir uma melhor experiência do cliente.",
        "title": "Como a NZXT economizou em custos e melhorou a implantação de atualizações"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "A OTT Solution precisava de uma ajudinha extra para estabilizar suas redes e liberar tráfego de rede. \nAssim que começaram a trabalhar com Gowaf, melhoramos a disponibilidade e a estabilidade, fornecendo pontos de presença adicionais com backup ponto a ponto para evitar interrupções.",
        "title": "Como as soluções OTT aumentaram a velocidade e a disponibilidade"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "A ParrotSec precisava de uma maneira de hospedar e distribuir seu sistema operacional exclusivo que atendesse às necessidades de segurança de seus usuários e, ao mesmo tempo, mantivesse seu produto livre e aberto. \nEles lutaram para encontrar um CDN que pudesse se adaptar à sua situação única – até encontrarem Gowaf.",
        "title": "Como o ParrotSec melhorou a segurança e a confiabilidade"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "Outros modelos de preços de CDNs custam mais do que a receita da Static Shift Racing teria gerado e paralisariam o projeto. \nGraças a Gowaf, a Static Shift Racing continua viajando até seu aniversário de um ano, em dezembro.",
        "hint": "1",
        "title": "Como Timbo Jimbo alcançou mais de 4 milhões de jogadores"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "Nossas velocidades de entrega e preços chamaram a atenção da Valnet, a facilidade de uso da nossa plataforma e a integração descomplicada realmente os conquistaram. \nGowaf não apenas tornou possível a expansão. \nNós simplificamos.",
        "title": "Como a Valnet cresceu 250% e economizou em custos"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Entre em contato com vendas",
        "btn2": "Baixe o estudo de caso",
        "content": "Antes de Younity mudar para Gowaf, o fluxo! \nO Summit foi bloqueado por erros de carregamento e falhas no player de vídeo. \nApós a mudança, pela primeira vez desde o seu início, flua! \na cúpula continuou livre de questões tecnológicas estressantes",
        "title": "Como Younity transmitiu para 200.000 espectadores"
      },
      "numbersTitle": "Visão geral rápida"
    },
    "contact": {
      "header": {
        "content": "Nosso Super Gowaf está aqui para você 24 horas por dia, 7 dias por semana",
        "subTitle": "Como podemos te ajudar?",
        "title": "Contato Gowaf"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Vamos conversar",
        "email": "E-mail",
        "emailLabel": "Seu email",
        "firstName": "Primeiro nome",
        "firstNameLabel": "Seu primeiro nome",
        "info": "Como podemos te ajudar?",
        "infoLabel": "Não consigo entrar na minha conta",
        "lastName": "Sobrenome",
        "lastNameLabel": "Seu último Nome"
      }
    },
    "helpful": {
      "helpful": "Os coelhinhos acharam este artigo útil",
      "title": "Você achou este artigo útil?"
    },
    "story": {
      "header": {
        "content": "Em 2012, um desenvolvedor teve um problema com uma conta cada vez maior de CDN. \nEntão ele decidiu resolver o problema com as próprias mãos e construir uma solução melhor. \nAqui está a história por trás do Gowaf e o que iniciou nossa jornada para turbinar a internet.",
        "preTitle": "História de Gowaf",
        "title": "Começos simples se transformaram em uma visão ambiciosa"
      },
      "listPolyfill": {
        "items": {
          "content": "Nossa missão é oferecer um serviço de nível empresarial com recursos de nível empresarial em um pacote simples que seja acessível e acessível a qualquer pessoa. Sem contratos furtivos, sem recursos complicados, apenas uma equipe apaixonada tentando construir um serviço fantástico para todos \nusar.",
          "content1": "Embora a nossa visão tenha evoluído ao longo dos anos, a nossa paixão e os nossos valores fundamentais permaneceram sempre os mesmos. \nComo um dos animais mais fofos e rápidos do planeta, para nós, o Gowaf simboliza exatamente esses valores fundamentais. \nAssim como nossa equipe, é uma marca descolada e pouco convencional, mas na qual acreditamos profundamente. Além disso, quem não gosta de Gowaf?",
          "title": "Por que Gowaf? \nPor que não QuickEnterpriseCDN? \n\nA resposta é simples."
        },
        "subTitle": "A pergunta que todos nos fazem",
        "title": "Por que o nome Polyfil"
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "rgEfwPELjHr-30DuvOQO0": "Hora de",
  "rmhNv-qFBLEvbiCKCNbeM": "US$ 0,045/GB",
  "rnEaAeXgQ5gOATenjtA9_": "Confiabilidade",
  "rvmLYrJ4t3ZqXthlwFkvs": "Captura de tela da imagem da capa",
  "rwMwIevaWxDNLdaYftwl9": "Antes que ele percebesse, Dejan ficou obcecado em construir um serviço para revolucionar o caro mercado de entrega de conteúdo. \nEle se concentrou em um produto disponível para todos – não apenas para grandes empresas.",
  "rxpVhbJ4iM2BCuB4HKErM": "Horas flexíveis",
  "s26GJr7FB5WI0wlivKP2S": "Hong Kong, Hong Kong",
  "s7IsyK0ww9n6ah45T2GAS": "Reembalar",
  "s8qvYn-tiJljyD7J62CA-": "Você trabalhará com as equipes de engenharia, marketing, liderança e atendimento ao cliente para construir uma plataforma de entrega de vídeo de última geração.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Entre em nosso backbone de rede de 150 Tbps e nunca mais se preocupe em cair novamente. \nNossa rede global pode absorver ataques de qualquer tamanho e detê-los antes mesmo que cheguem ao seu servidor. \nMantenha-se protegido e concentre-se no que você faz de melhor, enquanto garantimos que você permaneça on-line.",
  "sBbFyxscbqCRIi8T8sMNJ": "Veja detalhes de preços",
  "sFUQCUTWE-506BF7mhHcs": "Escalabilidade massiva",
  "sGF6iy7TuyAE92V4ku5qX": "Armazenamento em nuvem replicado",
  "sH4wWF5cqiruQE3iJyejQ": "O início de uma nova visão",
  "sIawGX7yaW1HwDm2TAQv7": "Redes Redundantes",
  "sJSzj8k3IZilQq_J9tv_P": "Transformações Ilimitadas",
  "sKG9yxpDYm53qfOQoVdzv": "Controle total com tempos limite de resposta personalizados",
  "sMWQ-yVPtmI9VCu6_vvqU": "Não há mais buffer. \nNunca mais.",
  "sNu2378eaq8VvryijFGmD": "Com um portfólio variado, incluindo mais de 30 marcas renomadas como Screen Rant, Game Rant e How-to-Geek, Valnet é uma das empresas líderes em investimento em conteúdo. \nEste gigante da mídia oferece conteúdo para usuários em todo o mundo. \nEm todas as suas ofertas, eles recebem mais de 15 milhões de visitas diárias ao site e têm uma média de mais de 30 milhões de horas de exibição por mês.",
  "sQcNoG7ExLzrxwMPpZryA": "Encaminhe os usuários para onde for importante com um mecanismo de roteamento inteligente otimizado para seu conteúdo específico.",
  "sQoVKK1ZNIe38NAQUpBWF": "Pague apenas pelo que você usa",
  "sWPvZEdNFV3ZYfErN08sm": "O que é CDN?",
  "sWcgRSdqOv_WLP1TiQa-C": "Soluções multinuvem",
  "saVbtL2cUjd5F2Al1K0Hf": "Servidores SSD NVMe",
  "saoYbbCSVugJCTq9rbLw2": "Proprietário do produto (computação)",
  "sbOiygI3foMFl8zGTpMBq": "Carregar tamanho do vídeo",
  "sc4BIe8UdbbwzyxDlE_9I": "Engenheiro Sênior (Front End)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Adicione capítulos de vídeo aos seus vídeos para permitir que os espectadores naveguem pelo vídeo com mais facilidade.",
  "shg7Xvb7BRiPQqt6_N51J": "26 de abril de 2024",
  "slC1dTteLCeaA7xERJn-K": "Lorenzo Faletra",
  "snqQ-vrkD9jb5LNxq_vNa": "Ajudamos os Nexus Mods a migrar sua biblioteca de conteúdo de 50 TB para nossa plataforma Edge Storage como um substituto imediato. \nO Edge Storage permite replicar perfeitamente seus arquivos para 5 regiões em todo o mundo, garantindo excelente desempenho consistente. \nEm seguida, projetamos um plano CDN personalizado otimizado para a melhor eficiência global e preços acessíveis. \nConseguimos oferecer preços significativamente reduzidos em comparação com seu próprio CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Fique protegido o tempo todo!"
      },
      "chart1": {
        "subTitle": "Backbone de rede de 150 Tbps que resiste a qualquer ataque DDoS.",
        "title": "Uma vantagem de rede que protege você"
      },
      "features2": {
        "subTitle": "Interrompa os ataques DDoS antes mesmo que eles comecem a causar danos.",
        "title": "Não há mais tempo de inatividade. \nSempre."
      },
      "header": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "content": "Melhore o tempo de carregamento do seu site em até 80% e proporcione uma melhor experiência aos seus usuários em todo o mundo. \nFaça o seu site WordPress ficar mais rápido com um simples clique de um botão!",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "CDN do WordPress",
        "title": "Turbine seu site WordPress"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Pare de se preocupar com o colapso da sua infraestrutura durante as atualizações. \nConcentre-se em manter os jogadores envolvidos enquanto garantimos que você permaneça online. \nOfereça a melhor experiência de jogo do universo.",
        "title": "Acelere os jogos em escala global"
      },
      "ad1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Entregando experiência de jogo de última geração"
      },
      "header": {
        "btn": "Experimente gratuitamente por 14 dias",
        "content": "Ajude os jogadores a entrar no jogo mais rapidamente. \nAumente o nível de suas atualizações sem se preocupar com a escalabilidade. \nEvite ataques DDoS para manter os jogadores felizes e engajados sem gastar muito.",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "CDN de jogos",
        "title": "Aumente o nível da sua experiência de jogo"
      }
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Explorar Gowaf CDN",
        "content": "Aproxime seu conteúdo de seus usuários em qualquer lugar do mundo. \nMinimize a latência e maximize seu desempenho com a rede global Gowaf. \nAproveite os preços totalmente personalizados e pague apenas pela largura de banda que você realmente usa!",
        "title": "Nunca mais se preocupe com picos de tráfego"
      },
      "ad1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Acelere sua distribuição de software!"
      },
      "ad2": {
        "btn": "Explorar o armazenamento Gowaf",
        "content": "Downloads rápidos precisam de armazenamento rápido. \nEsqueça as partidas lentas a frio, mantendo seus arquivos prontos em todo o mundo. \nGowaf Edge Storage oferece desempenho até 5 vezes mais rápido em comparação com o armazenamento de objetos tradicional e ajuda seus usuários a obter seus arquivos com mais rapidez.",
        "title": "Armazenamento mais rápido para downloads mais rápidos"
      },
      "header": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "content": "Turbine seus downloads de software com uma das redes globais mais rápidas: experimente downloads de alto rendimento e sempre confiáveis ​​em todo o mundo.",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "Distribuição de Software",
        "title": "Ofereça downloads extremamente rápidos"
      },
      "map": {
        "subTitle": "Nunca deixe seus usuários esperando novamente. \nForneça atualizações em tempo real e minimize o tempo de inatividade. \nEntre em uma das redes globais mais rápidas com 123 PoPs.",
        "title": "Rede global. \nPara um público global."
      },
      "supportPlan": {
        "main": {
          "btn": "Conheça nosso Super Gowaf",
          "responseTime": "5 minutos",
          "responseTimeTitle": "PRIMEIRO TEMPO DE RESPOSTA",
          "solveTime": "3 horas",
          "solveTimeTitle": "TEMPO MÉDIO DE RESOLUÇÃO",
          "subTitle": "Chega de esperar pelo suporte que você precisa agora. \nEstamos aqui para ajudá-lo 24 horas por dia, 7 dias por semana, 365 dias por ano. \nCom um tempo médio de resposta na primeira vez inferior a 5 minutos e tempo médio de resolução inferior a 3 horas, você está definitivamente em boas mãos conosco!",
          "title": "Suporte confiável 24 horas por dia"
        },
        "subTitle": "Esqueça os níveis de suporte e conecte-se diretamente com um especialista. \nTodas as vezes.",
        "title": "Uma equipe de suporte que se preocupa"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Entregue vídeo sem buffer!"
      },
      "header": {
        "btn": "Experimente gratuitamente por 14 dias",
        "content": "Aprimore sua reprodução de vídeo e streaming VOD de alta qualidade por meio de nossa rede global de 150 Tbps. \nOfereça a melhor experiência de vídeo sem buffer e com a menor latência.",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "CDN de entrega de vídeo",
        "title": "CDN de vídeo confiável que realmente salta"
      },
      "map": {
        "subTitle": "A rede Gowaf foi explicitamente projetada para entrega de vídeo eficiente. \nCom PoPs estrategicamente selecionados em todo o mundo, garantimos uma ótima relação preço/desempenho e uma taxa de acerto de cache incrivelmente alta.",
        "title": "Leve a entrega de vídeo para o próximo nível"
      },
      "supportPlan": {
        "main": {
          "btn": "Reprodutor de mídia Gowaf",
          "subTitle": "Maximize o poder da marca personalizando todos os aspectos do seu player até o nome do host CDN.",
          "title": "Faça você mesmo"
        },
        "subTitle": "Aproveite as vantagens do media player Gowaf.com totalmente personalizável.",
        "title": "Player simples, limpo e personalizável"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Entre em uma das redes globais mais rápidas do mundo. \nAumente a velocidade do seu site ao máximo e ofereça a melhor experiência possível aos visitantes. \nAproveite o desempenho de nível empresarial pelo preço mais acessível do mercado!",
        "title": "Incrível performance. \nToda vez."
      },
      "ad1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Aproveite a aceleração da web de última geração!"
      },
      "ad2_1": {
        "content": "Você sabia que 40% dos usuários abandonam uma página se ela não carrega em 3 segundos? \nAcelere o seu site para diminuir a taxa de rejeição, aumentar as conversões e maximizar os seus lucros!",
        "title": "Diminua a taxa de rejeição. \nMelhore a conversão."
      },
      "ad2_2": {
        "btn": "Saiba mais sobre o otimizador Gowaf",
        "content": "Leve o desempenho do seu site à velocidade da luz com Gowaf Optimizer. \nReduza o tamanho do arquivo de imagem em até 80% e altere-os para o formato WebP compatível com a web. \nAtivar o Gowaf Optimizer melhorará a velocidade do seu site em até 30% e realmente fará você se destacar dos demais！",
        "title": "Reduza o tamanho da imagem em até 80% com Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "Uma distância menor faz com que seu site carregue mais rápido. \nCom a nossa rede global, os seus clientes estão sempre a um passo de distância.",
        "title": "Aproxime seu conteúdo de seus usuários"
      },
      "header": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "content": "Transforme seu site de um caracol em um Gowaf. \nOfereça a melhor experiência possível aos seus usuários com nosso serviço global de CDN e otimizador. \nAcelere seu site além dos limites!",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "Aceleração do site",
        "title": "Faça seu site pular como um Gowaf"
      },
      "logos": {
        "btn": "Guias de integração passo a passo",
        "subTitle": "Integre-se aos sistemas CMS mais populares com apenas alguns cliques. \nComece em menos de 5 minutos.",
        "title": "Integração simples, rápida e fácil com a maioria dos sistemas CMS populares"
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Turbine seu site WordPress com uma instalação simples de plug-in com 1 clique. \nAproveite as vantagens da entrega de CDN do WordPress de última geração, repleta de recursos de segurança robustos e apoiada por uma rede de 150 Tbps. \nMantenha o foco no seu produto e deixe que nós cuidamos de todo o resto.",
        "title": "Experimente o desempenho do site como nunca antes"
      },
      "ad1": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "subTitle": "Comece em segundos. \nNão é necessário cartão de crédito. \nCancele a qualquer momento.",
        "title": "Entre no melhor CDN do WordPress!"
      },
      "ad2": {
        "btn": "Integração WordPress",
        "content": "Você sabia que 40% dos usuários abandonam uma página se ela não carrega em 3 segundos? \nAcelere o seu site para diminuir a taxa de rejeição, aumentar as conversões e maximizar os seus lucros!",
        "title": "Diminua a taxa de rejeição. \nMelhore a conversão."
      },
      "ad2_1": {
        "btn": "Explore o Otimizador Gowaf",
        "content": "Leve o desempenho do seu site à velocidade da luz com Gowaf Optimizer. \nReduza o tamanho do arquivo de imagem em até 80% e altere-os para o formato WebP compatível com a web. \nAtivar o Gowaf Optimizer melhorará a velocidade do seu site em até 30% e realmente fará você se destacar dos demais!",
        "title": "Reduza o tamanho da imagem em até 80%"
      },
      "ad2_2": {
        "btn": "Explorar a gaiola de mídia",
        "content": "Não quer que seu vídeo seja compartilhado ou baixado? \nO Media Cage bloqueia seus vídeos e evita que sejam baixados ou compartilhados fora do seu site. \nÉ a solução perfeita para cursos e vídeos online que você deseja manter estritamente no seu site.",
        "title": "Proteja seus vídeos contra roubos"
      },
      "closerToUser": {
        "subTitle": "Acelere o seu site em até 80% com a nossa rede global, aproximando o conteúdo dos seus visitantes. \nAo integrar o Gowaf CDN, você melhorará suas velocidades de carregamento, reduzirá a taxa de rejeição e aumentará as conversões. \nTudo o que você precisa para se destacar da concorrência está a apenas alguns cliques de distância!",
        "title": "Encurtar distância. \nMelhore o tempo de carregamento do site"
      },
      "header": {
        "btn": "Comece o teste GRATUITO de 14 dias",
        "content": "Melhore o tempo de carregamento do seu site em até 80% e proporcione uma melhor experiência aos seus usuários em todo o mundo. \nFaça o seu site WordPress ficar mais rápido com um simples clique de um botão!",
        "hint": "Não é necessário cartão de crédito. \nComece em segundos.",
        "preTitle": "CDN do WordPress",
        "title": "Turbine seu site WordPress"
      },
      "logos": {
        "btn": "Guias de integração passo a passo",
        "subTitle": "Obtenha a melhor experiência possível combinando o Gowaf com os populares plug-ins do WordPress. \nSão necessários apenas alguns cliques e seu site funcionará ainda mais rápido e trará melhores resultados!",
        "title": "Integração fácil e perfeita com plug-ins populares do WordPress"
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "Servina mais de 40 TB por mês?",
  "ssxqht_qY2s7p8B_-GjDS": "COMO ESKIMI SE EXPANDEU COM Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Aproveite uma infraestrutura global extremamente redundante projetada para 100% de tempo de atividade e desempenho extremamente rápido.",
  "t3bIVO-BgFOJmGc9hZZTG": "Para hospedar cursos e palestras online, a Younity precisava de uma plataforma de streaming virtual. \nMas assim que começaram a organizar conferências, só tiveram problemas. \nA plataforma antiga não aguentava o tráfego. \nOs espectadores reclamaram de travamentos frequentes, e os travamentos impediram que a equipe do Younity visse suas análises.",
  "t4esPvsTu5dOCYycY--jp": "Rede de 150 Tbps",
  "t6BCphTt4ny0at5Em9Wkp": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "t6OdkK0t62aCbitiHBxph": "A NZXT primeiro reduziu a carga de largura de banda, implantando atualizações diferenciais – ou apenas atualizando as diferenças entre as versões novas e antigas – mas mesmo com largura de banda reduzida, os custos de implantação continuaram sendo um problema significativo. \nApesar dos custos, a equipe da NZXT não estava disposta a sacrificar a qualidade do seu produto para reduzir custos.",
  "tDP3aX-HKxarZUQcDCvV2": "Replique automaticamente seus arquivos em todo o mundo.",
  "tGPYDajiw_v19NoTuLLWr": "com velocidades de download mais rápidas",
  "tH1lXAaLYgRyEQSvJaAcN": "Gerenciador de zona fácil de puxar",
  "tI0-aRMh-hmf3-kaL5dCL": "Segurança poderosa",
  "tI4sLKkIYy_DwVzlztI2C": "Obtenha uma vantagem competitiva com recursos de última geração sem custo adicional.",
  "tJeqBbryxyRj0Pt_AEFRO": "19ms",
  "tPXv_JZFieY9H8lqVM39K": "Veja como Gowaf ajudou outras empresas a alcançar o próximo nível!",
  "tQQn78CbmvvZriUsVoWCy": "Sem taxas de segurança",
  "tQTcqqGKKd7zyPFwWyNsP": "O que começou com a tentativa de construir um ótimo CDN se transformou em uma paixão por acelerar a internet e realmente inovar o mercado.",
  "tRSXC4HoRK4zUekLKR6_D": "Link do seu site",
  "tSt3WZreXpdE4Ozyu5E03": "Los Angeles, Califórnia",
  "tStNT22BuIaNkViI4qLmJ": "\"Gawaf adiciona uma linha de defesa aos nossos outros provedores de CDN. Estou feliz com o serviço - tudo funciona.\"",
  "tWiR7bQVRfTSkXKha2urS": "Perguntas frequentes (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Excelente experiência",
  "teAWNISiEfh3uGiU2MBCG": "Captura de vídeo",
  "tirdRGF6CEgpjmjHKzVtW": "Transcodificação de mídia ilimitada de até 4k. \nTotalmente gratuito.",
  "tjq_oqilm3gHYa7aGBFnS": "Suporte ao navegador(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Nunca mais atinja sua origem",
  "tsgTxfzo6NoFH0wT9rAEm": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "ttxFBv5UR8C_GgOJLbGIk": "Failover geográfico automático",
  "tuvOiCZKAFFc7oJIu-X0F": "Restrinja o conteúdo a países ou IPs específicos apenas para controle regional total.",
  "uBdjJ70FLlA_p88_5ZaSi": "Editor de vídeo",
  "uBq4nhvqnT9bU0iYDRonw": "Vídeo e streaming",
  "uEPU8EcifF9lNg8jQyYbC": "Comece a ganhar dinheiro em 3 passos simples.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Redimensionar",
  "uGN_4GtwUaP8tTlrGEtrk": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "uI23fzwkdphcD-yrCLZXt": "Servidores",
  "uLYOzWAiNHHdOADYCEqMl": "Armazenamento online",
  "uLoVWjEniaOPPodHptsaR": "<p>Até agora, os benefícios de uma CDN que foram discutidos são para os usuários. \nDo ponto de vista do proprietário de um site, além de fornecer uma experiência muito melhor para o usuário final, uma CDN também ajuda a reduzir o custo geral de entrega de conteúdo.</p><br/><p>Para sites muito populares, a largura de banda \nno servidor de origem é uma despesa importante. \nO servidor de origem não consome tanta largura de banda, pois a maior parte do conteúdo servido aos seus usuários finais utiliza a largura de banda dos servidores de borda. \nIsso reduz o custo da largura de banda no servidor de origem, que utiliza uma quantidade muito menor de largura de banda para fornecer conteúdo aos servidores de borda (geralmente uma única vez). \nPortanto, ao usar uma CDN, um site popular pode atender ao mesmo número de usuários a um custo menor.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Preço mensal fixo independentemente do seu tráfego e escala.",
  "uNB_zIiRW-rdUvudDpXbl": "Carregue mais",
  "uPTz_RjuaXCjiShtIVksL": "Downloads 5X mais rápidos",
  "uQwLZVMoto0b1Rgevjq6f": "Cache incomparável",
  "uRao7VE1b0JinEkTtLiy9": "Monitoramento em tempo real",
  "uUs-S8_jCrVbE4TV-bnwB": "0GB",
  "uVLepi2MEpLLZfIfvAVGl": "Economize até 80% em seus custos de entrega de conteúdo",
  "uVV4nXkQzBxFBEbK6iDWn": "Impedir downloads",
  "uWkaDMMn_kcpK_WcmXGbi": "Por fim, criamos um canal privado no Slack para ajudar os Nexus Mods a facilitar a migração e dar-lhes acesso direto 24 horas por dia, 7 dias por semana, à nossa equipe de suporte Super Gowaf.",
  "uWpBe8IgFXm2cVaWq2HSk": "Servidor de borda",
  "uXrJXtz9o1IRxy8CPlRKI": "Rio de Janeiro, BR",
  "uXvWvDi343Wi7pHdiedvn": "Firewall de aplicativos da Web",
  "uYkxEydIsMZf7lXIU_4Z5": "Pia grátis incluída",
  "u_PHZN1sLlqIss6TP1vIY": "Zagrebe, RH",
  "u_ylKsZJ4rwuTxtqr0JDI": "levando apenas alguns dias",
  "uaCI9u0EUz8YLN_rifW0M": "Proteção de mídia",
  "ul-vX2U3pW1I3djCaFhA6": "<p>Antes das CDNs se tornarem populares, o conteúdo da World Wide Web era servido principalmente pelo mesmo servidor físico onde o site estava hospedado. \nEste servidor também é chamado de servidor de origem, pois todo o conteúdo de um site tem origem neste servidor. \nSem uma CDN, todo o conteúdo de um site será servido a partir do servidor de origem, independentemente de a solicitação vir de um navegador na China, Itália ou Brasil.</p><br/><p>A experiência do site \nde diferentes usuários finais difere dependendo de sua localização. \nPor exemplo, se o servidor de origem de um site estiver localizado em Roma, os usuários italianos da web experimentarão menor latência e tempos de carregamento mais rápidos da página. \nOs usuários na China e no Brasil experimentarão alta latência e carregamento mais lento de páginas da Web porque os dados precisam ser transmitidos por uma distância muito maior.</p><br/><p><img src=\\'/images/resources/WhatIsCDN/ \nhelp_with@2x.png\\' /></p><br/><p>É mais ou menos assim que os CDNs funcionam: os dados estão fisicamente mais próximos dos usuários finais, como um depósito de produtos. \nIsso resulta em tempos de entrega mais rápidos – ou, no caso de CDNs, em tempos de carregamento de página mais rápidos. \nHá uma ressalva: a maioria das CDNs não possui uma “instalação” – ou servidor de borda – na mesma cidade que cada usuário. \nPortanto, os usuários geralmente terão que lidar com dados próximos, mas a experiência geral dos usuários ainda deve ser melhorada.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Utilize o painel de monitoramento em tempo real de última geração e obtenha informações completas sobre o tráfego.",
  "upu4FATCc3Co5coASNZjg": "Mais rápido",
  "urwASiMFk_MK2AZn1nIoP": "Integração complexa com custos adicionais",
  "utcAfnAadBCKyHFQoOqb3": "Criptografia de vídeo",
  "uuWeXln9J1DWUMvM1zbac": "40.000 clientes já confiam em nós",
  "uvaBuP8EnBwWVql2Ynbl9": "Local na rede Internet",
  "uxV9j-9FlBu60BP-NIrrA": "Custo extra",
  "uzHsIUF-eiDvKDM6SwEHU": "Cairo, EG",
  "v-1-C550JBTA1-25COkFY": "Elimine custos enormes para downloads de alto volume com um preço simples de pagamento conforme o uso.",
  "v5xd8sz7gg9qxrvMjEbRG": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "v6IIRsugMFA9Gx5mSHkFU": "\"Achamos o serviço Gowaf.com resplandecente. A excelente interface de usuário, o bom preço e os excelentes tempos de resposta do suporte. Um dos melhores provedores de serviços on-line com quem negociamos.\"",
  "v7OInaCmuaKc5DP0C3Gdp": "Você simplificará conceitos complexos de rede em artigos envolventes da Gowaf Academy, trabalhará em estudos de caso e guias do usuário para nosso painel.",
  "v7yT3xgPMpesJG2PT3n4a": "Então Younity decidiu dar uma chance ao Gowaf. \nO reprodutor de vídeo Gowaf Stream oferece uma transmissão ao vivo perfeita - livre de buffer e travamentos. \nSabíamos que a Younity precisava de respostas rápidas para manter o fluxo! \nA cúpula estava funcionando perfeitamente, por isso oferecemos suporte rápido e 24 horas por dia, 7 dias por semana, do Slack, para apoiá-los em cada etapa do processo. \nPor último, a Younity mudou seus sites para Gowaf CDN para melhorar a qualidade da imagem e reduzir o tempo de carregamento da página.",
  "vCyatgYi22iOeAKniCizq": "Entre em contato com vendas",
  "vEPYfz2ajDr0shMCrtwKQ": "Estamos remotos, mas não distantes! \nNosso edifício anual é onde os cumprimentos virtuais se transformam em reais.",
  "vHOFFUWwNzGqCmd-LhHGb": "Mumbai, IN",
  "vI-vXhn9brN3cl5LkbU0V": "40Gbps",
  "vLxUNQJmxv10rE4n0gRan": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "vOWOwoBmsjm_Iub1SNurg": "Proprietário do Produto (Segurança)",
  "vQM9DHo-uMhzxKHwAjBST": "Auckland, Nova Zelândia",
  "vQza8PI2dLkT-pw8XStiv": "Por necessidade",
  "vUxN7DQRE7awXxffz6xH3": "Assistência médica",
  "vVU1neFY52IssKwvMRQyr": "Otimize as imagens uma vez. \nGuarde-os para sempre.",
  "vWzUYi2WEpTbRE2ENr1Oi": "Veja detalhes de preços",
  "vXw1hR2a9-Ffxi8QK3VV0": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "v_zpIp8lAUGMl6lM9eJlb": "Reduza erros de origem e maximize o tempo de atividade! \nSafeHop permite que você configure facilmente tempos limite, atrasos e solicitações de novas tentativas para sua origem para solucionar possíveis problemas de rede.",
  "vd6PKemIEyNkUa6KR5I_X": "Você trabalhará com as equipes de engenharia, marketing, liderança e atendimento ao cliente para construir uma plataforma de entrega de vídeo de última geração.",
  "vdJ-cTnYOHpor8_zHwIal": "SLA de 99,99%",
  "vg6Pv_9yCRssGB9s4hTT9": "Começar com o programa de afiliados Gowaf é gratuito e fácil.",
  "vmmnc0_a4O5hLAszldDtC": "Mantenha seus vídeos protegidos e protegidos.",
  "vsLph3iedSwHFbbnqGnUx": "Otimizado para conteúdo estático e de mídia",
  "vvxDsPYVOrTj3oDFLkQdG": "Maximize seu crescimento e expansão sem preocupações com uma rede de 80 Tbps.",
  "vxXVgoOv8_IzqgKmBVjtv": "39ms",
  "vyAl3W-j1UGhIGMTAjN2F": "Cada região adicional",
  "vyOcf00U0e9YOdmlkraVQ": "Ótimo preço. \nÓtimo serviço. \nÓtimo suporte. Migrei todos os meus vídeos do vimeo e funcionou: melhor, e uns 240 áudios da AWS e custa menos e funciona bem.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Fluxo de Gowaf",
  "w-nnCU_jOAxnpOTO5RtJB": "Minimize a latência e aumente a resiliência com uma rede alimentada exclusivamente por provedores de trânsito Tier 1 e acesso direto a mais de 3.000 ISPs.",
  "w2fiKGHRh7aMk7FdQ3nyE": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "w32iySanS0KFULmHnSnb5": "Transcodificação de vídeo/áudio",
  "w4DuueNYdpS27g4jPFEEp": "Uma ferramenta traceroute geralmente depende de mensagens ICMP para enviar pacotes de eco. \nEm seguida, mede o tempo de resposta entre o momento em que a mensagem foi enviada e o momento em que recebemos uma resposta, o que é chamado de latência. \nIsto é calculado para cada salto de rede para dar o máximo de visibilidade possível na rota da rede. \nTambém é possível executar um traceroute no modo TCP para situações em que o ICMP não está disponível, porém isso é menos comum.",
  "w9_3eBNSANekf81IcGICG": "Sentindo pra baixo? \nNós protegemos você. \nGowaf.com fornece recursos de saúde mental e ajuda por meio de BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "wBcabXJsct5yZsZUA4LUf": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "wBsXqRNlcWJMLAgt8qiaN": "Ji-Kim",
  "wCPCXh7pXw2Sg9sW00FCU": "Hoje, nossa equipe de especialistas está trabalhando para ajudar a resolver alguns dos desafios globais mais complexos e ajudar a moldar e potencializar a Internet de amanhã. \nResumindo e simples: estamos tornando a internet mais rápida!",
  "wEuI5M1pBidFkqfhVPfN2": "A partir de US$ 0,01/GB",
  "wFj6oc9_RShNwzUGVbhGR": "Solução de problemas",
  "wHeR4zoOjmGOLcjnYQX0v": "Conectar seus visitantes diretamente ao seu servidor de todo o mundo não é uma coisa boa. \nAumenta a latência, diminui a velocidade do seu site e proporciona uma experiência de usuário muito pior!",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Roteamento Inteligente",
  "wOcKmUzdFOOLO2HHSFwGe": "Afiado",
  "wQfx4yskPcy47o87qpB6j": "- Baseado em 700 avaliações",
  "wSBlPFt1ZYzF5piinJo8-": "Escalável por Design",
  "wUXrA7frpfOs0VD2ZmJOl": "Saber mais",
  "wXe4ZM_BKzqKSN2CXDooT": "Está se sentindo mal? \nTire uma folga e volte a 100% sem se preocupar com suas finanças.",
  "wXiKxjwkgfTmobSZJDp89": "Aproveite um certificado SSL gratuito com um único clique de botão.",
  "w_0CTW9td1O55hjl3gkBi": "Conecte facilmente seu site ao Gowaf Optimizer com apenas alguns cliques.",
  "wc0rf2h4N6mczxEbMQRbP": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "wc5AAkeqEjpC4X_F_RtPz": "Adotamos a transparência e a comunicação aberta.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Tempos de download mais rápidos",
  "wkpL2fI1sHomuZgx_MbWK": "Conheça Timbo Jimbo: a equipe de dois homens por trás da Static Shift Racing. \nCom apenas uma equipe de duas pessoas, eles criaram um jogo de corrida muito legal, onde os jogadores podem personalizar carros, competir entre si e explorar um vasto mundo aberto.",
  "wp8pf2SviM0aV3tIQOOPK": "Proteção DRM ponta a ponta com navegador, suporte nativo para iOS e Android.",
  "wqXBSJgi4VPuxjkT9JLmw": "Gere legendas com um único clique",
  "x-rAP3VEF1yYz0lHO1JSO": "Fairplay, suporte Widevine",
  "x0ck-54XyJmeLWMpHzEx4": "Edifício Anual Fuffle",
  "x0e7AV9RsMOJlGemIVwTr": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "x0erS6wG9hevDHqXiES39": "Horas de trabalho flexíveis",
  "x1Aj32G48_cLF5AlZQLNN": "Um",
  "x3EHuylv_KnlDWqsBwbDK": "Espinha dorsal da rede",
  "x3JCIfxNLXXXl3G1HqFwC": "Tóquio, JP",
  "x3e-UePJcfHTPEOi7f8Dj": "Cidade de Nova York, NY",
  "x3r7ZVSgtUdLW28vEqDec": "Mantenha sua latência global sob controle e entregue seu conteúdo a todos em menos de 24 ms.",
  "x5R614Lt1GTKNYWPj4yYk": "Hora de",
  "x89ZMEWMfddib6gdA8zOQ": "5 TB-Europa/América do Norte",
  "xDSG8IL6DGm5dHgQ74eyH": "Obtenha desempenho extremamente rápido, segurança robusta e escalabilidade ilimitada. \nTudo que você precisa para pular mais rápido.",
  "xKybwIsPvHU5KmorUWbDb": "Como usar regras de borda para definir um tempo de cache personalizado para uma extensão de arquivo",
  "xLzlvbvFOnqD7yXU_fa5l": "Cidade de Kansas, MO",
  "xQk72WVHm5nP6m6jRaSzm": "Honolulu, Havaí",
  "xRSpv0PiFB8-aq0N9IcIj": "Entrada de mídia",
  "xRaKd_mBKE6hQHRxQBAia": "Entre em contato com vendas",
  "xVkZsYL1z7_c3TyeaOnN_": "Horas flexíveis",
  "xWmhGjnWK2L08lg0kx7_7": "5 de junho de 202*",
  "xXZVbIrb4TgUhywFYezl2": "Leve seus usuários ao servidor mais próximo",
  "xZ7S2CfZOgOJbvmtyU1O1": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "xZhREUvnh171RgIci0-tC": "Como configurar um URL de origem de IP direto com um nome de host personalizado usando regras de borda",
  "x_CzUcbrfLoMzLHLN_2dP": "Dependente do Plano",
  "x__KNtGKlbXS7cWpjnMhY": "O mercado de CDN era um dinossauro empresarial gigante focado nos lucros – e não na criação de valor. \nComo Dejan sempre adorou resolver problemas, ele decidiu construir algo extraordinário e consertar o cenário da Content Delivery Network para outros desenvolvedores.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Documentação do Produto",
  "xcXjRkNsPvTfJ6pxiZlyg": "Gerenciamento de materiais",
  "xfDW3DuWU9eAZnb9QUKlZ": "Comece gratuitamente com uma avaliação gratuita de 14 dias e continue por apenas US$ 1 por mês.",
  "xfaRQuRfFVJGmjhr4c3Zs": "Horas flexíveis",
  "xim7PcLIiwdKO5t_iPBnT": "Proteção de download",
  "xjkYw3pGCoCl8gj8Zi_8f": "Proprietário do Produto (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Direcione seus usuários para onde for importante com base no seu conteúdo com o mecanismo de roteamento SmartEdge™.",
  "xpiPTwycqE3W9-h2BEdg8": "Selecione entre mais de 30 idiomas diferentes para o Ul do jogador.",
  "xsA5VI_t6Qhu2HZKdIplT": "\"Tivemos um flow! Summit sem uma única reclamação. Acho que, no geral, o Gowaf.com é apenas uma solução muito completa. Lidar com vídeos é tão fácil com o Gowaf - você não precisa de muito treinamento. É \nmuito simplificado.\"",
  "xuhhXaeMcukdlheazq5g3": "Não. Oferecemos comissões ilimitadas - o que significa que você sempre ganhará US$ 20 por cliente pagante.",
  "xvEw3SHyp5TWLNA8QiKbo": "O roteamento é otimizado e orientado em nossos data centers para absorver o tráfego.",
  "xyPfFCVuxYF6_x60WPmLJ": "mostre tudo",
  "y-T00230YfBk98DWZb3hs": "Transforme uma vez. \nCache para sempre.",
  "y-hSUbi0MvnOjTNTr-NKv": "Potencialize projetos em escala sem preocupações com um sistema DNS que já suporta uma das plataformas CDN mais movimentadas do planeta.",
  "y06v0cTVSTdpC3XKYA5Yx": "Licença Parental",
  "y1ykhQuV88bn8q8Y4-3gO": "Entregar e Construir",
  "y5-WpS_HvVDLxZ0p37Ukk": "Utilize criptografia SSL gratuita para todos os seus sites e arquivos hospedados na rede Gowaf.",
  "y7RxhYoOhqdiJw_YtxV-K": "A perda de pacotes em um traceroute significa que um salto específico ou endereço de destino falhou ou se recusou a enviar uma mensagem de resposta. \nIsso pode ser indicativo de congestionamento da rede ou outros problemas. \nNo entanto, é importante compreender que, devido à natureza do ICMP, é frequente que determinados saltos entre a origem e o destino se recusem a enviar uma mensagem de resposta.",
  "y80LOUe-KKMs8kV3i1eEm": "Bloqueie ataques volumétricos de rede na borda",
  "yF1Ml4r1xSvIPcPP2IGoF": "A Valnet tinha planos de expansão rápida, mas alguns obstáculos os impediram de crescer. \nA Valnet precisava de uma solução técnica completa que atendesse às necessidades exclusivas de entrega de cada um dos seus 30 setores verticais. \nA distribuição do conteúdo de vídeo revelou-se dispendiosa. \nAs necessidades de largura de banda da Valnet eram altas, ultrapassando 5.000 terabytes por mês. \nSuas opções eram construir uma nova CDN do zero, o que atrasaria seu crescimento, ou encontrar um fornecedor de CDN. \nEles escolheram o último.",
  "yGWPCYtXWc31WMnSsfXRX": "Controlo remoto",
  "yKvIrNrh2glyW9v0y3UTs": "De 500 TB a 1 PB",
  "yN7IfqN_o35G79E92ap8y": "(média: agosto de 2023)",
  "yOFIfAnEkrD3LFJMw9fBy": "Dublin, Irlanda",
  "yS4VAkK_64Wo2KguR0JEo": "Aproveite a segurança DRM de nível empresarial sem custos enormes ou obstáculos técnicos. \nProteja seu conteúdo de vídeo contra pirataria, interrompa downloads, capturas de tela e evite hotlinks com um único clique de botão com o Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "Como redirecionar seu nome de host b-cdn.net para seu nome de host CDN personalizado usando regras de borda",
  "yWh8-I26KgQzrb8GWcCjZ": "Nasceu o Gowaf CDN!",
  "ye3rjqdGDsvXvlKn0fMEh": "Apoiar",
  "yeb7j4GYWQRC-cO0qEJor": "Absolutamente surpreendente",
  "yey9SO93ySUjsmW7aqgqI": "Codificação",
  "yfjfFQ5dHd72oOu_hc0lM": "Rede de volumes",
  "ygzU9ETzHNK3iBqXGx7og": "Autenticação de token, bloqueio geográfico/IP",
  "ynTEckGbfgsU_lodhHb5s": "VÍDEO E TRANSMISSÃO",
  "yoB7LwqS6GGNf_kLySKlt": "um painel intuitivo e documentação simples",
  "yryJ8d5hEobyDD8F6NZYB": "Comece a pular em menos de 5 minutos sem escrever uma única linha de código.",
  "yt38UKdlHiBzOEB-SejOA": "Katmandu, NP",
  "ytEIiU3g20E3EhGoEh7uC": "Você ganha $ 20 para cada usuário que se registra através do seu link de afiliado e se torna um cliente pagante.",
  "yvI1VPLH5eGAO7pvLdfFH": "Bloqueio GEO",
  "yxcdhKgg5TOJGLDhoN9ic": "O sistema monitora e detecta continuamente quaisquer padrões de tráfego anormais.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN é verdadeiramente excepcional",
  "z7wJ6DPMKl82nC9mX_njg": "Ajude os jogadores a entrar no jogo mais rapidamente",
  "z8H7o0qW48Ans4JSHx813": "10x mais rápido",
  "zB38vTPDaRqlPwCmXvg7R": "Leve o desempenho de aplicativos da web para o próximo nível em uma verdadeira escala planetária com Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "\"Com nosso último fornecedor, a expansão não era viável. A mudança para Gowaf elevou nossos cálculos de ROI aos níveis que procurávamos. Começamos a ver o ROI assim que mudamos, e a transição foi muito, muito rápida.\"",
  "zDTZzK_EOaw0enT8YGqVp": "Horas flexíveis",
  "zL_N5pvniQimxTom0ni_7": "Até 5x",
  "zLd6n4A8P8Uqtk_9sqwGC": "Autenticação de token, bloqueio geográfico/IP",
  "zLirF4FLhdthkSGao07n5": "Transforme uma vez. \nArmazene em cache e acelere para sempre.",
  "zMggdMNSJ1953ZZBYv7y8": "Escale com facilidade aproveitando um enorme backbone de rede global de 150 Tbps.",
  "zNmxbvcjfE2RGwp0THvbu": "Imagens otimizadas",
  "zOMCr63VkDfyxYgbgeyOS": "Cobrança",
  "zOt_wKJ52ymVM559zMQ15": "Cinco",
  "zPf6ilJws_g2-wlwuSVzU": "A lista de variáveis ​​dinâmicas no URL de redirecionamento da regra de borda",
  "zSXGGzvSW7pvXpogYhwfc": "Proteção CDN sempre ativa",
  "zUfuXlkPvvb8Cr9vQgOyg": "Bucareste, RO",
  "zVN5je5sI8ffxBNM71Uox": "Suporte SSL curinga",
  "zVf72ucyhSyna-SRULgbC": "Horas flexíveis",
  "zXurA6wUXJc4H9OB4caqg": "É nossa missão ajudar a tornar a Internet mais rápida! \nCom isso, queremos dizer construir uma Internet mais rápida, segura e confiável para bilhões de pessoas em todo o mundo.",
  "zcd39rv9-HLYcsfQTJ5Io": "Emenda",
  "zebCIyIY6ULFedrIi73GP": "Ofereça desempenho impecável à maior economia do mundo. \nCom 22 PoPs estrategicamente localizados nas principais cidades dos EUA e conexões diretas com os principais ISPs, como a Comcast, você pode alcançar a maioria dos usuários da Internet em menos de 27 ms.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "Engenheiro de Suporte CDN II",
  "ziHICWhZqvQGo-zI2gB9g": "Reembalar",
  "ziYu7Ks3l88tJs1u77iHS": "Player personalizável",
  "zktKnjpYUHv5ey1dcmDK_": "Roteamento",
  "zsppIhtq9QaDs27lSg4yr": "3.000 PNIs",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS é uma distribuição GNU/Linux gratuita e de código aberto baseada em Debian, projetada para especialistas em segurança, desenvolvedores e pessoas preocupadas com a privacidade. \nÉ um kit de ferramentas prático para especialistas em segurança cibernética e um companheiro amigável para pessoas que desejam se aproximar do mundo da segurança cibernética.",
  "zvDvWKvk-f38pgoYtXCWB": "Amsterdã, Holanda",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ ajuda a configurar tempos limite e mecanismos de nova tentativa para sua aplicação específica.",
  "-6YVE_WEiVr9F14y2Y1fH": "Termos de serviço",
  "-acsM5DRwC1wi7mvWm-pG": "Privacidade",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Moscou",
  "0onqLpibPAYH88CHA-_pA": "Fénix",
  "14RMsejOIl5S_7FRiKAQO": "Bacu",
  "1W85D8_S_SOMEgPqqiuCx": "Toronto",
  "1_AWWpHy4uLhfurfCUv7h": "Cairo 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Kyiv",
  "2mAcWoAn3BEx_iwfDAr4c": "Viena",
  "3Od53-u9F-W6-qch9dTPf": "Budapeste",
  "3b4Ntxw2OzH0oZH2tVU9D": "Joanesburgo",
  "3m-1EJtV5_kqgetQ0u19k": "Boston",
  "476krRWk4HP44pkZ6Aqzx": "Bruxelas",
  "4byFCHxEximN0Vbf9LCwX": "Sao Pedro",
  "5A4A9Oj81j_yy-zmux8dt": "Chennai",
  "5RkkJ5cCvgERaUZ56Oaot": "Montréal",
  "6QNL0FtYzqilvrVTqFvGz": "Keflavík",
  "6xr2GAmmomBg773QB0sV0": "Liubliana",
  "7YcbVZd62JXFbZlWuhl81": "Madri",
  "7nMeQgfwI5M9pUUhMFe7b": "Dubai",
  "7uf0ugN6v-hG2KHiUvr6B": "Nicósia",
  "8Pb8ExMFm0TQXsmNchGA8": "Luxemburgo",
  "8ioYLjWnVd7dSjxuAYsob": "Nova Delhi",
  "8nsJEm3g7zz7Ajre3CxF5": "Guatemala",
  "8yUElVZ8ZceOd0XOzPala": "Cairo",
  "A7fYo21KK-LGwbuAOz4GQ": "Bombaim",
  "AgVBuyrG2X3QfqYtYEHnU": "Catmandu",
  "CVhpjaah-XmgBpOsW5lwf": "Copenhague",
  "DdqZuHF6WD_99dzH8-o_q": "Super Coelhinhos™",
  "EQpzU8q0a_VeNvxx2mpTr": "Chicago",
  "ETPucdCBPji4zQY9AzurO": "São José",
  "F4nq64VWxNoXijf7I_Dp6": "Paris",
  "FUAfbk4AqpE4XzNCUHFEp": "Cidade do México",
  "FonPgCf2Eu_86aTUbd55_": "Amsterdã",
  "FwKQSva1azVWRk16NS10w": "Vilnius",
  "GDLFwuBWNYAzB_K9ELfD_": "São Paulo",
  "GoRZlSSMon7-V3afX4Eeh": "Londres",
  "GsbHNOjwtK9WkRmsRdsgV": "Singapura 2",
  "H20FWLLr01bSwIwt3oV6I": "Helsínquia",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Ho Chi Minh",
  "HN1RxYCLGJ5DawUit6GYr": "Ferramentas de rede",
  "HimCTCazGoiuFe-7d-Xdf": "Bangalore",
  "HtlOA0EKDDJm92ByVdWw0": "Curitiba",
  "IWtmUsoCpFsOWhdzgM-A7": "Calcutá",
  "J2qqgq-Hiv84l1lFqK2ay": "Programa de Afiliados",
  "KqC9iul0GU1AcuNX6z4rE": "Rio de Janeiro",
  "KqdjVtbx8jgXCKVLqDhA1": "Kuala Lumpur",
  "MGK2l7QM_qLYfnpnI-Ba2": "Seattle",
  "Mmu3bcS1joWq6IKaIE8Hd": "cidade do Cabo",
  "Mq2oYwHuy8d0lTT68s3Yc": "Inundação ICMP",
  "N5e9FaPnbDBrxCzw7c59V": "Varsóvia",
  "N9ic1rzAe52Vx0QckHSSS": "Belgrado",
  "NCkStV32Sdi-NmlNw793l": "Berlim",
  "NurRddrGw-hcbGB_lJRKM": "Mineápolis",
  "O30nIwbHGqUb7qwrTaGco": "Marselha",
  "OE3RE-ArbLCJtQjtNiwsg": "Inundação SYN",
  "P8HVHrPLkUBKITwKqJjgi": "Lima",
  "PJZUyYZ8MAy-5yl8X3LWh": "Manila",
  "PpVibcscip05ZIPHujGds": "Perth",
  "Pv1JpeCag5tUj9GjAcRDD": "Bogotá",
  "Q-dHd3pakRbAd48hLfenT": "Europa (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Seul",
  "S7a9gmQjDMWRllJiW4gBW": "Sidney",
  "TLFAuP0wcLxVv77zN3PBG": "Riad",
  "TMZeGas54IxQnjnxI-Yzi": "Hong Kong",
  "TO3GC9EHGD09686dKK2fK": "Lagos",
  "TcuBjHCWdNQUllk98_DG5": "Luanda",
  "TtIblC8qplvkIsfLPGi5z": "Atlanta",
  "U2TGBfUY-qc52MAQ2_isx": "Carachi",
  "UMSmezlPzJb18Rja7Dt7k": "Auckland",
  "Uky0QNsaRW1RVrRT2aOKr": "Zurique",
  "Un2GAWBG5Kw1O0Z9RzJID": "Pitsburgo",
  "V3uWsmGdNmUGF1iHImeNb": "Bahrein",
  "WSTZhwzuBnVC1nCyqX8RE": "Médio Oriente",
  "WU051Bb9Ra-YUpIyDZ-BG": "Zagrebe",
  "Xr3WGuvQN5upv1AKaatP8": "Buenos Aires",
  "Xt4vTo2Vvpe5SCYcMuVON": "Phnom Penh",
  "Y2MV0w98hHBQDXZktk3tG": "Ashburn",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Erevan",
  "Z8_dfRA8k0ubujjwt9aub": "Blog do Gowaf",
  "Z_c09KOpJDLgZqCSLxsb6": "Tbilissi",
  "_W9DyoBZLT_YvGFOvXTFb": "Cidade de Kansas",
  "_lSPSITFGCruvG-1isGyv": "Fujairah",
  "_rnDuUNxpJ93rBleabKYo": "São João",
  "aPb8E6Yk7hQYmz9MvnLzp": "Central do desenvolvedor",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Mapa de rede",
  "bHKl1j8fqOHjWwujqTFRg": "Denunciar abuso",
  "bN6olb-VFt5VEQNLs9iMj": "Ulan Bator",
  "c2kUwWV0AbUIA1yMxGg0X": "Osaca",
  "cDG-BJ9Fehy3qExdEFjJG": "Sofia",
  "cKUXvvRXSOIvkf5ILaPAD": "Amplificação NTP",
  "cltlmYKhZj9EB71d2t-SO": "Fortaleza",
  "d92bjdYH9U7f3wxcYguP3": "Uso aceitável",
  "dRVUsQYzQJXzq7-pueoEP": "Amplificação de DNS",
  "eV9_CH_QH2k9pszEVQmz0": "Desenvolvedores",
  "hL-m0cv2kKLpkfOZCAapP": "Bagdá",
  "i0JbhmSg5DxKA27fxGnwZ": "Inundação UDP",
  "i78lOCiNiw69JCCl22l8o": "Charlotte",
  "iel4wvDVxDtYpCp0Kmj0c": "Sobre nós",
  "iwDiY0QWI9NrzwI1TMyJC": "Cingapura V",
  "jQr0_bAMNLWSI31wgxXWO": "Chisinau",
  "jgW8hMxXzMtYz8o6PU5Pv": "Riga",
  "jm6O6qCHFjNERHeRJ1sGS": "Taipei",
  "jpMXsrsoNSmcYvMAFVNXS": "São Paulo 2",
  "jyC0UOAudJ_DI59eZntnf": "Houston",
  "k1_TFBuTq4sM2NZY02Abz": "Dublin",
  "k5GObodth0lZaxGn7cpWI": "Jacarta",
  "kqCvnmSAprvUQwpoVlnyI": "Santiago",
  "lSkgiOhiPqO0TjkO_imnm": "salvador",
  "lvXE4IF2GxWWaFWTVHgsA": "Bangkok",
  "m39NgNlk96BocLGiDlYeZ": "Bagdá 2",
  "m9EZmo0SZT_wr3uZo821u": "Hagatna",
  "mE_QvXMsNf3QrUhFwwXY7": "Ogden",
  "mYz5EWwwXdhDteGsGQEFm": "Melbourne",
  "mgpFL6EFlIQJ_IdwuuT6Y": "Miami",
  "n9sk9ftadwZtWLW29Csre": "Milão",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Lisboa",
  "o0qwsKi8IqS5DGO8qRfGU": "Adelaide",
  "obZMxVRxnAXrmWuLxb8u9": "Bucareste",
  "ov5zvvvcRAtIsfGBhEu_2": "Atenas",
  "ozQe6gS9eYjXLXZLOowIV": "LATAM (16)",
  "pC-nB-u6BpymSv48GEfYv": "Oslo",
  "prIqfvNFtVjcKeoWD8OVM": "Vancouver",
  "pztq7h4gp2KpBOrJotmHR": "Honolulu",
  "rGaLYELAjoNPaNXf1SqT-": "Novi Travnik",
  "tKNLS4T5CdNdsT3wfylhA": "Porto Alegre",
  "tOyNY_IsGXk4F5puJfyjS": "Francoforte 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Oceânia (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "La Paz",
  "v7em0hBk-XrXKzATJ_oxt": "Praga",
  "vGM6PVGty61xM9JUR-fOS": "Status do serviço",
  "vi0Xmk4fultMAgbT4j2gu": "América do Norte (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Denver",
  "vyMEtsxi0IYFBMqBXEV2q": "Estocolmo",
  "x20xU_Ru4-ibGLnOtkLV_": "Dallas",
  "xobXfPGaL8Mr4IWt3FGBO": "Ásia (29)",
  "xpt836mV8sUbNb_V6wctW": "Documentação da API",
  "yUVGaxkn6TS68obz8rXC7": "Istambul",
  "zZGezGlAvjTNoVtLRzoFk": "Brisbane",
  "zd50sRM_hTHpd2zN6tt8w": "Rangum",
  "wT7iUrvi0AKfHfyYzJP7w": "Gowaf SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Melhore a confiabilidade com o clique de um botão, reduzindo as taxas de erro de origem em até 80%. \nResolva facilmente reinicializações de software, problemas de rede ou problemas de hardware.",
  "a9f1rhEwslTmRosGmC1YS": "Comece o teste GRATUITO de 14 dias",
  "gEhA0iwr2mZJG_nBmI--A": "Não é necessário cartão de crédito – comece em segundos.",
  "k-nZkJYyPG4n2wJkwfWa3": "Por que Gowaf.com é a melhor escolha",
  "sWsZrHWTWa9SrBq64cr0z": "Com o SafeHop, uma solicitação com falha à origem é enviada automaticamente para o próximo servidor ou reenviada para o mesmo após o atraso configurado.",
  "uGl5Gn6wQT0HB1zHyhERe": "Há uma razão pela qual mais de 40.000 clientes já amam o Gowaf.com.",
  "5HbGO-720R94SAgDJoKio": "CDN Wordpress no mercado",
  "1lJVE5HeTjURTciDYGuK3": "Comércio eletrônico",
  "4zdb1OqkQiGrVzdqYf7Uq": "Melhor experiência de jogo em qualquer escala.",
  "97LUlEOLrLkAgiWGGaW3Z": "SEGURANÇA E PROTEÇÃO",
  "B2Wf2gGLTIJp-8raiXieu": "Proteção ODoS na borda da rede",
  "D5vgCmCvXQ0jLJIIZIZ08": "Segurança CDN",
  "E2GIwsnt9KqNp41nyR3we": "Segurança CDN",
  "E6zQla74VM0bjbV2LHvJR": "Entrega de jogos",
  "KhWElwN6SphgMZHxZ_F3U": "Cache Permanente",
  "LDK9urT1thv-G0kXwMwZZ": "Armazene arquivos permanentemente na borda.",
  "ODjJHLiW9O4S3pTbdTegM": "Ofereça a melhor experiência de jogo",
  "Pn1Ck3MEQwT-g61zVOtp6": "Melhore a entrega do seu vídeo.",
  "Qn7K6FrW0nTvnQGy1xHSY": "Turbine seu site",
  "R_0012db-U-csa-HLM2HF": "Turbine seu site",
  "al2HMDjHTjtRcfg0mNoZG": "Turbine seus downloads globais",
  "cQjvtd8drC9cHTRiD2PSq": "ARMAZENAGEM E ENTREGA",
  "ePEhvR4jTK-D1hexokK1R": "CDN do Wordpress",
  "jFcfWlXQeQtI6pPjS0yXS": "Armazenamento mais rápido para downloads mais rápidos.",
  "kYrpd0RZOvL91Zr0z4BHA": "POR INDÚSTRIA",
  "l42NSMQ4n5tEY-ccYisZC": "Otimize e comprima imagens",
  "sb2j1HH1vvhJCgHtQT2Ae": "Nunca mais haverá tempos de inatividade",
  "unUfNXygufUxTKSLtfWIn": "DESEMPENHO DO SITE",
  "x0Z2-ogDmOyMsKLPlm0O0": "melhore suas velocidades de carregamento",
  "zgbdYFDnlOmzo9cexKai6": "Assuma o controle da sua segurança",
  "e8eYgjIlcswXKTPtgvmrM": "23ms",
  "95KNp_8IoUrtC89t7OYkD": "Maximize seu crescimento e entrega em toda a América do Norte.",
  "lQ6K7zqY2lDJtyoJsDrFC": "Maximize seu crescimento e entrega em toda a América Latina.",
  "v7KnbaXqTZ6QNGQ731UCy": "& Política de Dados",
  "0lxiKybNRCrm3z9CzWtdT": "Esta política de privacidade está sujeita a alterações sem aviso prévio. \nFoi atualizado pela última vez em 08/10/2023.",
  "13THZsm4_FXqwP1-DYJOi": "Na Gowaf, levamos a privacidade dos dados muito a sério. \nQueremos ser completamente transparentes sobre as informações que armazenamos, como as utilizamos e como as mantemos seguras.",
  "1fuImIjMGTQfymMndwZBG": "Controlador de dados (você)",
  "1h4MQaGNKG29SL5ILDHq-": "Ao utilizar o chat Fluffee, nosso sistema aproveita a API OpenAI ChatGPT para fornecer respostas. \nTenha em atenção que este processo implica a utilização dos seus dados para o ajudar a resolver as suas dúvidas.",
  "1odgklmiVXVJuTnfe-F3R": "Enviar relatório de abuso",
  "2Q-3DAEBmuLnwswlDooQ3": "é um novo regulamento da UE concebido para harmonizar as leis de privacidade de dados em toda a Europa e impor regulamentações de privacidade significativamente mais rigorosas. \nEle foi projetado para proteger melhor a privacidade do usuário e remodelar a forma como as organizações lidam com dados pessoais.",
  "47CS9IwlC3Vhk_0loQbWy": "A Gowaf normalmente atua como processadora de dados, o que significa que processamos dados em seu nome. \nGowaf permite coletar e armazenar temporariamente informações de registro de visitantes, como IP anônimo, endereço da web, código do país e agente do usuário para fins de análise, processamento, teste e segurança. \nAlém disso, nosso sistema armazena temporária ou permanentemente arquivos obtidos de seu site por nosso sistema, carregados manualmente por você.",
  "51JRnWNWpMXLWUl7_o8FZ": "100% anônimo",
  "51yoJohWUWY7G8xMyvcgu": "Política de Abuso",
  "5PN6xUPj3nVUn9hsQlSyy": "Durante um processo de pagamento, podemos passar suas informações de cobrança, como detalhes de cartão de crédito, IP e e-mail, para um serviço chamado BrainTree, que usará essas informações para processamento seguro de pagamentos em nosso nome.",
  "5TS2ubBi4W9Oui2wUSqaT": "Política de uso aceitável",
  "5YhJG7HlguaymUy636A2h": "Como protegemos seus dados",
  "5jB4DgMmpDWxWtTGZ2ZEI": "Devido à natureza global do Gowaf, o GDPR provavelmente afetará você de alguma forma, por isso aconselhamos todos os nossos usuários a estudarem minuciosamente os novos regulamentos do GDPR. \nA Gowaf está totalmente comprometida em ajudá-lo com a conformidade, por isso estamos lançando recursos de anonimato antes de 25 de maio de 2018, garantindo que nenhum dado identificável do usuário seja coletado ou processado sempre que possível.",
  "5w5IbVszJ_7G7_kEZ8val": "Regulamento Geral de Proteção de Dados (RGPD)",
  "6HoGheBnfrwzLUrmaB3Fw": "Respeitamos os direitos dos artistas e dos proprietários do conteúdo e não somos uma plataforma para distribuição de conteúdo protegido por direitos autorais. \nVocê deve fazer o mesmo. \nDe acordo com a Lei de Direitos Autorais do Milênio Digital (DMCA), adotamos uma política para encerrar as contas de clientes que violam repetidamente os direitos autorais, sem direito a reembolso.",
  "6VLU4wAcBGdvmNAOknxT2": "Gowaf oferece soluções de entrega de conteúdo aos nossos usuários que incluem hospedagem e entrega de arquivos dos usuários. \nNão monitoramos ativamente o conteúdo entregue pelos nossos usuários.",
  "9GteHxS8KFpJM4e0xrGA7": "Quando você registra uma conta conosco, o Active Campaign receberá suas informações pessoais, de faturamento e de consumo da conta, incluindo detalhes como número de zonas e uso, além de outras métricas relevantes. \nNo entanto, não compartilharemos nenhuma informação sobre configurações de zona ou dados relacionados aos seus clientes finais.",
  "9Kx0QnrZCsBUBzy363SW9": "Por quanto tempo retemos seus dados",
  "9SNWu_MrjuAmuJ8-9FCiN": "Diretrizes Gowaf",
  "9gI4CTS5QaTkx8VNstIqW": "Como estamos protegendo seus dados",
  "AVGC8_FK2c7RCJtzqxGDP": "Como cliente da Gowaf, você normalmente atua como controlador de dados. \nIsso significa que você determina se, por que e por quanto tempo os dados serão armazenados em nosso sistema. \nNosso sistema fornece maneiras de processar, armazenar e agregar as informações armazenadas. \nSe você estiver armazenando dados pessoais no Gowaf, é seu dever como controlador demonstrar o mesmo nível de conformidade com o GDPR.",
  "AiDFcDvPqw9P56FVcWoS3": "Política de dados não pessoais anônimos",
  "BKV1GBoiao1Qglry8zs_k": "Gowaf aceita que nosso serviço seja usado por provedores de \"conteúdo adulto\", desde que o conteúdo seja legal sob as leis da Eslovênia, de cada um dos 50 estados da União, e cumpra todos os outros Termos de Serviço em todos os momentos.",
  "CGoMSO_x_AN4FQDniuZW3": "O que é o RGPD?",
  "CMG4v2noZbevDW1z4c7W8": "Uma declaração, feita sob pena de perjúrio, de que as informações acima são precisas e de que você é o proprietário dos direitos autorais ou está autorizado a agir em nome do proprietário",
  "DOAek6hzYOFH9e5TNuwKi": "MixPanel receberá os detalhes de sua conta pessoal, bem como informações sobre como você usa nossos serviços no painel para nos ajudar a melhorar o serviço, mas nenhuma configuração de zona ou dados do cliente final serão compartilhados.",
  "EGzMkXOdwY-o-EZkqHPYn": "Nosso site pode usar cookies para funcionar normalmente, permitindo que você faça login no painel e nos forneça estatísticas anônimas sobre sua visita para nos ajudar a melhorar a experiência do usuário em nosso site.",
  "EfKrYfMiGa1Ule1YDlWdL": "Você concorda que Gowaf pode, sob certas circunstâncias e sem aviso prévio, encerrar sua conta e restringir o acesso ao nosso serviço. \nAs causas para isso incluem, mas não estão limitadas a: violações dos Termos de Serviço e da Política de Uso Aceitável, solicitações de autoridades policiais ou outras agências governamentais e/ou fornecimento de informações falsas como parte de sua conta. \nTodas as rescisões serão feitas a critério exclusivo da Gowaf e não seremos responsáveis ​​por qualquer interrupção ou dano a você ou ao seu serviço que tal rescisão possa causar. \nAssim que a sua conta for encerrada, reservamo-nos o direito de excluir todos os dados associados a ela sem a opção de restaurá-los.",
  "FAixbwxO-0nFRqx0YtJSk": "Savio receberá as informações da sua conta (como e-mail, nome e nome da empresa), que só serão compartilhadas quando você enviar uma solicitação de recurso, garantindo um serviço mais personalizado e eficiente.",
  "GG6DxurgA3OnXhTPOwnlV": "Qualquer acesso não autorizado aos nossos servidores seguros e/ou qualquer informação pessoal armazenada neles",
  "GstQQaEuoruxcKdQdPhgq": "Pornografia infantil",
  "H6MTo4TP2QYmEpqQXGukK": "O titular dos dados tem o direito reservado de solicitar à Gowaf o acesso e retificação ou apagamento pessoal dos dados ou restringir o tratamento relativo ao titular dos dados. \nPara exercer tais direitos, consulte support{'@'}Gawaf.",
  "HPRzf2qTMdRyUiCJAwySN": "Phishing",
  "Hpw5uun-gh0lKZMXo2UYU": "Você concorda que nossa prestação contínua de serviços a você e seu uso contínuo deles representam sua concordância em estar vinculado aos ToS.",
  "Hy-ueIgCNL2jci7bf3Wdy": "Projetamos e analisamos cuidadosamente nosso uso de cookies para garantir que nunca armazenamos qualquer tipo de informação pessoal ou que permita que alguém identifique você.",
  "I4ZKzKJjFnNYaNd6C14yz": "Depois de criar uma conta, poderemos compartilhar seu nome e endereço de e-mail com um serviço chamado SendGrid, que usamos para processar e enviar notificações por e-mail relacionadas à sua conta Gowaf.",
  "IkAwnVMSOQSc7IZPaQhHE": "Cada titular de dados tem o direito de apresentar reclamação a uma autoridade de controlo, nomeadamente no Estado-Membro da sua residência habitual, local de trabalho ou local da alegada infracção, se o titular dos dados considerar que o tratamento de dados pessoais relativos a \nele ou ela infringe o GDPR.",
  "Kv5BwxXC7YyCjaPbgz0OW": "Ao interagir com nossa equipe de suporte ou usar o widget de suporte do site, informações como seu endereço de e-mail e nome podem ser passadas para um serviço chamado ZenDesk que usamos para gerenciar nosso suporte.",
  "KxgWslHfY39pIT_rI28Nd": "O que você pode relatar?",
  "M4DCVb63Au6gcRG_dvxAm": "Hospedagem de conteúdo",
  "MSx9R1nspShLxcgxnjySx": "Para que sua reclamação seja válida sob a DMCA, você deve fornecer as seguintes informações por escrito:",
  "MhSI7iWjafmlQ-IBy4mF-": "Endereço: Gowaf doo, Dunajska cesta 165, 1000 Ljubljana, Eslovênia",
  "Nicj0VIn8Whtk7Q65wNtq": "Durante a inscrição, poderemos compartilhar seu IP atual, agente do usuário do navegador, idioma do navegador e endereço de e-mail fornecidos durante a inscrição em um serviço terceirizado MaxMind que usamos para detectar e prevenir fraudes de cartão de crédito.",
  "OItBg89nm6ldinVgKGK-S": "Nossos Termos de Serviços (ToS) foram elaborados para serem lidos e compreendidos pelo cidadão comum. \nAntes de utilizar nosso serviço, leia-os com atenção e certifique-se de entender tudo o que eles dizem. \nNossos Termos de Serviço são um contrato juridicamente vinculativo entre Gowaf e você.",
  "OR-INRFKCjZe2tGXdol2E": "Processador de Dados (Gawaf)",
  "OhWd8P329w1gPiob4Jna2": "Gowaf Stream não processa nem armazena informações permanentemente identificáveis. \nNo entanto, ele pode enviar de volta informações sobre a qualidade do fluxo, erros, métricas de buffer, etc., para garantir um bom desempenho. \nAlém disso, o iframe pode executar ping em vários servidores Gowaf CDN globalmente anonimamente para coletar estatísticas de desempenho que são usadas para ajustar automaticamente a lógica de roteamento e otimizar o desempenho.",
  "P00FB90YVU1Lc2XAv0K_I": "Uma assinatura eletrônica ou física de uma pessoa autorizada a agir em nome do proprietário dos direitos autorais",
  "PetJOfg49TjDmU2nKpkrP": "Não compartilhado",
  "QkFELhFe-buR-xlKZTfkd": "Usamos um serviço chamado Matomo que rastreia estritamente apenas dados não pessoais que não incluem nenhuma informação identificável do usuário.",
  "RqPH7IyHzV_oOb3dGqXo1": "O que podemos fazer?",
  "TWS3aDdwVvObjYWAZRkj3": "Alguns exemplos de uso ilegal conforme descrito acima incluem sites que distribuem spyware, adware, spam, fraudes, pornografia infantil ilegal, racista ou qualquer outro material anti-social. \nLevamos muito a sério qualquer violação da nossa política de uso aceitável e, caso descubramos algum material inapropriado, nos reservamos o direito de desativar imediatamente sua conta sem reembolso, dependendo da gravidade do problema.",
  "UQe_-CU_laf77nQk8xJJ9": "Na medida permitida pela lei aplicável, em nenhum caso a Gowaf, suas afiliadas, diretores ou funcionários serão responsáveis ​​por quaisquer danos, incluindo, sem limitação, qualquer perda de lucros, perda de negócios, perda de uso ou dados, interrupção de \nnegócio, ou por danos diretos, indiretos, especiais, incidentais ou consequenciais de qualquer tipo.",
  "UubsfLDbRcy68_jqVCqEL": "Fazemos um grande esforço para garantir a segurança dos seus dados utilizando os mais recentes métodos de criptografia e nunca armazenando informações como suas senhas em texto simples. \nTambém usamos tráfego e comunicação criptografados em todas as partes críticas do nosso sistema para garantir a segurança dos seus dados. \nOs dados do seu cartão de crédito nunca são armazenados em nossos servidores por motivos de segurança. \nEm vez disso, usamos um dos provedores de pagamento mais seguros, BrainTree, para processar e armazenar suas informações de cobrança com segurança.",
  "VAcwwrLRkFtqPZ8DVIwJS": "O Salesforce receberá detalhes de faturamento, consumo e uso do serviço. \nNenhuma configuração de zona ou dados do cliente final serão compartilhados, mas as comunicações com Gowaf poderão ser processadas pela Salesforce.",
  "VHbqpqxdDjhzrXScerqUA": "Gowaf não monitora ativamente os arquivos armazenados em nossa rede e servidores e todo o conteúdo distribuído por sua conta é de responsabilidade exclusiva de você, cliente. \nSob nenhuma circunstância a Gowaf será responsável pelo comportamento de nossos clientes ou de seus usuários quando for descoberto que eles estão distribuindo conteúdo protegido ou ilegal. \nSe contactados por uma autoridade no caso de uma situação ilegal relacionada com qualquer um dos itens acima, cooperaremos totalmente com quaisquer investigações que decidam fazer contra clientes que estejam violando a lei.",
  "VfKruvAUzL_YGS0J5hEtm": "Abuso do nosso serviço",
  "XWHCGdZVHoPHZ3iLl84Cc": "O direito de apresentar uma reclamação",
  "XizJ_7rq1qKDYUa-sj_ar": "Ameaças violentas e assédio",
  "YOCdEWkYV7_7x43gW9sfv": "Erros, equívocos ou imprecisões de conteúdo",
  "YxF2A-zkVW7uQH6lwmq4f": "Violação de direitos autorais",
  "Z6StJCEytrddWIjXU3rnT": "Relatório de abuso",
  "ZT81I0zn-ZmjQnkhFlba7": "Conteúdo adulto",
  "ZfPRM31cTlSgrU_09SIYD": "Gowaf CDN e todos os outros serviços podem ser usados ​​apenas para fins legais. \nÉ proibida a transmissão, distribuição ou armazenamento de qualquer material que viole qualquer lei ou regulamento aplicável. \nIsto inclui, sem limitação, qualquer material protegido por direitos autorais, marca registrada, segredo comercial ou outro direito de propriedade intelectual usado sem a devida autorização, e material que seja obsceno, difamatório, constitua uma ameaça ilegal ou viole as leis de controle de exportação.",
  "ZjFP_WFHzl7qIqOd5k0L7": "Como usar o Gowaf?",
  "_ep2pP8yKXfgLuKz3mbDl": "Compartilhando seus dados pessoais",
  "_wuPeBZ1cLQzxOIY7Va5W": "Depois de validar uma denúncia, encaminharemos mensagens de abuso substancialmente completas aos usuários responsáveis. \nSe nenhuma ação for tomada ou se identificarmos infratores reincidentes, sob circunstâncias apropriadas, a Gowaf desabilitará o acesso ao conteúdo.",
  "a8BdQyRjY2--lUrbcR-uP": "Conteúdo ilegal",
  "aLwzlVdlLSaM0ZLeWAuCi": "Isso se aplica a mim?",
  "bDz0lCZydb57RNCM89MyP": "Obrigado por usar Gowaf",
  "bUhWr4kQWp_Era3w1PF6-": "Somente dados não pessoais",
  "buu0DgKhqf8f_wOGBmPAf": "A fim de melhorar a experiência dos usuários no site, podemos coletar algumas informações anônimas sobre os usuários que visitam e interagem com nosso site, como o nome do navegador, as páginas visitadas e os pontos de interesse no site com base na tecnologia de mapa de calor do mouse, conforme descrito \nabaixo usando um serviço completamente anônimo chamado Matomo.",
  "c2BqMEJUpkuHlKlpoaIET": "Durante um processo de pagamento, podemos passar suas informações de cobrança, como IP e endereço de e-mail, para um serviço chamado Coinify, que as usará para processamento seguro de pagamentos em nosso nome.",
  "c9_1jaWAFvwZGfP-1ttt5": "Ao utilizar nosso serviço você concorda em cumprir nossas políticas definidas abaixo.",
  "clqDKiDjKZM9SsIxJOETc": "Identificação do material que supostamente viola e onde ele está localizado nas Informações do Serviço razoavelmente suficiente para permitir que Gowaf entre em contato com você, como seu endereço, número de telefone e endereço de e-mail",
  "coHhv4FwXLnGMBRXAYLcV": "Contrato de Processamento de Dados (DPA)",
  "dhoCkzNjZ_QZ5qmnIiNY-": "Transmissão ao vivo",
  "eBo7rNaWpwFrlgHY9g5-r": "Na medida permitida pela lei aplicável, em nenhum caso a Gowaf ou suas afiliadas, diretores ou funcionários serão responsáveis ​​pelo seguinte:",
  "eIRF1uvSrRGIEZvFvzcI6": "Limitação de responsabilidade",
  "ejuXgZq1XJZiJRV32Ahcb": "Os dados pessoais serão removidos após o término do contrato/cancelamento da conta do usuário. \nCaso haja alguma responsabilidade pendente, a Gowaf manterá os dados pessoais necessários ao exercício dos nossos direitos legais até o pagamento dos valores pendentes. \nOs dados pessoais constantes dos documentos fiscais e contabilísticos serão conservados durante o período previsto na regulamentação fiscal e contabilística.",
  "fSKM8d1pwDKYj6-qy_D18": "A Gowaf está comprometida com total transparência na forma como lidamos com seus dados. \nPreparamos uma política de privacidade e dados completa e detalhada, mas de fácil compreensão. \nAo utilizar nosso serviço, você concorda que leu e aceitou os termos descritos na política.",
  "guXMwembC8fcebTH6d2Eg": "Termos de Serviço",
  "hKKtidHY_AZexY_cj79kB": "Acordo Geral",
  "hSsxdIzS57bDBSGxqszNQ": "Denuncie conteúdo ilegal ou impróprio encontrado no Gowaf.",
  "iSHwEi74jZaSfuLmd2TWi": "Inclua o máximo de informações possível ao enviar um relatório ou sua solicitação poderá ser rejeitada.",
  "jaQYvxAjbxa4w1WMTm0Zl": "Ao postar um comentário em nosso blog ou base de conhecimento, as informações fornecidas são compartilhadas com um serviço chamado Disqus, que usamos para fornecer aos usuários a capacidade de deixar comentários em nossos artigos.",
  "jhyt0fSC1TTo-UYiGR3r-": "A Gowaf está totalmente comprometida em cumprir o GDPR. \nRevisamos nossa privacidade do usuário",
  "kOUBuAKSEA4hynIbMTFgN": "Regulamento Geral de Proteção de Dados",
  "lB2hqCdwCi0a5NTQFh53y": "Retirada do consentimento",
  "ldpyZuMS0M6IfwYYVaE5F": "Política de cookies do navegador da Web",
  "luzUHxY7k2_XXvn67DOEj": "A Gowaf está totalmente comprometida em cumprir e ajudar você a cumprir o GDPR.",
  "nC0h9ke6e-OKneQrj7ajX": "Os dados recolhidos não estão vinculados a nenhuma conta ou utilizador e são 100% anónimos e utilizados estritamente para fins estatísticos e para melhorar a experiência do utilizador.",
  "o5-uSJULdOmNzDcrb0Htv": "O titular dos dados tem o direito reservado de retirar o consentimento a qualquer momento relativamente ao tratamento de dados, sem afetar a licitude do tratamento baseado no consentimento antes da sua retirada. \nA eficácia de tal retirada estender-se-á apenas aos dados cujo tratamento se baseie no consentimento do titular dos dados, mas não aos dados cujo tratamento seja necessário para a execução de um contrato do qual o titular dos dados seja parte, ou \nos dados que sejam necessários ao cumprimento de uma obrigação legal a que a Gowaf esteja sujeita.",
  "oDQhuZwE7v-dzMaRp0r0X": "Quaisquer ações destinadas a abusar ou prejudicar nosso serviço ou diminuir a qualidade do serviço de qualquer forma resultarão no encerramento imediato de sua conta sem reembolso. \nReclamações sobre suspeita de uso ilegal ou problemas de segurança de sistema ou rede devem ser enviadas para support{'@'}Gawaf. \n<br/> Gowaf fornece um serviço de otimização de arquivos chamado Gowaf Optimizer que ajuda a reduzir o uso de largura de banda. \nQualquer uso automatizado e excessivo deste serviço de forma a utilizá-lo apenas para otimização de arquivos não é permitido, pois prejudica o serviço para outros usuários.",
  "oEG5he8RYAVJUnKWx13Tx": "Uso ilegal",
  "obztK2ViPLygZRizN4Qe7": "Gowaf fará todos os esforços possíveis para manter seu serviço Gowaf 24 horas por dia, 7 dias por semana, desde que você cumpra nossos Termos de Serviço. \nNosso objetivo é um tempo de atividade mensal de pelo menos 99,995% para nosso serviço de entrega de conteúdo, mas às vezes, por vários motivos, ele pode estar indisponível para você. \nVocê reconhece e reconhece que ocorrerá indisponibilidade ocasional dos serviços. \nNão oferecemos nenhuma garantia de que o serviço Gowaf será ininterrupto. \nNão garantimos o fornecimento de suporte fora do horário comercial normal, a menos que seja especificamente indicado por nós.",
  "ohNQlDnre9CFXuef_R5vb": "Fácil de entender. \nSimples de seguir.",
  "pBgkdPG2wadvgG66-h5lZ": "Na Gowaf, levamos a privacidade dos dados muito a sério. \nQueremos ser completamente transparentes sobre as informações que armazenamos, como as utilizamos e como as mantemos seguras.",
  "pRbh3-UtY1I88sGE19Gl_": "Doravante referido como 'Gawaf', 'nosso', 'nós' e 'nos'; \né um provedor de serviços de rede de distribuição de conteúdo. \nTodos os clientes que utilizam nosso serviço estão sujeitos aos termos e condições descritos neste documento, bem como à Política de Uso Aceitável descrita aqui. \nReservamo-nos o direito de fazer alterações nestes documentos sempre que necessário. \nÉ responsabilidade exclusiva do cliente verificar regularmente se há atualizações.",
  "ptBZPLE7J9OK91KzJR3dB": "Encerramento da conta",
  "qDWq8GlanRMECgJCujwXg": "Outros direitos",
  "qaYV-lAovivkvUCPkslhJ": "O uso do Gowaf para qualquer tipo de transmissão de vídeo ao vivo de eventos curtos não é permitido sem consentimento prévio por escrito. \nReservamo-nos o direito de encerrar contas com vídeos transmitidos ao vivo que não foram aprovados pela Gowaf.",
  "qgDHHclZ9RU06mmZpfydt": "Na maioria dos casos, os dados mantidos e coletados pela Gowaf não contêm quaisquer dados identificáveis ​​do usuário. \nNo entanto, em alguns casos, dependendo de como você usa o Gowaf e de como seu site está estruturado, dados pessoais podem ser coletados de seus usuários. \nEssas informações incluem hospedagem de conteúdo enviado pelo usuário e dados pessoais que podem ser transmitidos na URL, agente do usuário ou cabeçalhos de referência do protocolo HTTP.",
  "rmsHHZqx9CXkctDkAWprJ": "Para que possamos distribuir seu conteúdo em nossa rede, é necessário que nossos servidores façam e armazenem cópias de seus arquivos. \nAo utilizar nosso serviço você reconhece que essas cópias estão sendo feitas e nos dá permissão para mantê-las e distribuí-las aos usuários na internet. \nIsto não nos dá qualquer propriedade sobre o seu conteúdo, você ainda mantém toda a propriedade e quaisquer direitos de propriedade intelectual.",
  "sLkYb0oL9nAkXkbFWxidJ": "Normalmente, Gowaf não coleta, armazena ou distribui informações que possam ser usadas de alguma forma para identificar um usuário ou conter suas informações pessoais. \nSe você acredita que processa dados pessoais na plataforma Gowaf, isso o qualifica como processador de dados e será obrigado por lei a preencher um Contrato de Processamento de Dados (DPA). \nVocê pode localizar facilmente o DPA no painel Gowaf.",
  "tNP6sUYK5CW0uEqeeKW1Z": "Os custos e preços do serviço Gowaf podem ser alterados de tempos em tempos, a critério exclusivo da Gowaf. \nTodos os pagamentos são pagos antecipadamente e não são reembolsáveis. \nTodos os preços declarados por nós estão sujeitos a alterações e podem ser alterados de tempos em tempos, a critério exclusivo da Gowaf.",
  "uO-mWe0nkGCKVvFEDjK8C": "Qualquer interrupção do serviço",
  "v5rpPYGT2-ZVddRk-cj5h": "O Tableau receberá seus detalhes pessoais, de faturamento e de consumo da conta, como contagem de zonas, uso ou outras métricas para nos ajudar a melhorar o serviço, mas nenhuma configuração de zona ou dados do cliente final serão compartilhados.",
  "vNLhCwTo3nX0EA-GQJMyq": "Se precisar de mais informações ou tiver alguma dúvida, não hesite em contactar-nos em: support{'@'}Gawaf",
  "va6znUKoXSg9TEbkgD4SU": "Se você é detentor de direitos autorais ou deseja denunciar conteúdo ilegal ou inapropriado encontrado no Gowaf, você pode nos enviar uma denúncia de abuso através do formulário nesta página.",
  "vqvX3w7BzjggYGB34Ip_b": "Todos os dados anônimos são mantidos por nós, portanto, não há chances de terceiros vincularem sua identidade e comportamento exclusivos a qualquer perfil pessoal.",
  "wCAoPZW5d6aktlYS5Cu5y": "Identificação do trabalho protegido por direitos autorais que você afirma ter sido violado",
  "werCGCDfDY0z2teU0UiyH": "Nosso site pode usar cookies para funcionar normalmente, permitindo que você faça login no painel e nos forneça estatísticas anônimas sobre sua visita para nos ajudar a melhorar a experiência do usuário em nosso site.",
  "wzYrM6p0NjvDXzfzzY5gG": "Gowaf se sente obrigado a fornecer um serviço de alta qualidade a todos os nossos clientes. \nPara garantir isso, definimos um conjunto de diretrizes para garantir um ótimo funcionamento do nosso serviço para todos. \nnosso serviço, você concorda que leu e aceitou os termos descritos na política.",
  "xto8x5_D9MTE09XrELTuS": "Como o Gowaf cumpre o GDPR?",
  "yec6bD-ZhcZB9doriMycY": "Falha no desempenho dos produtos",
  "yxy6lNiKvmXwWj33wfMTT": "Embora incomum, bunny.net também oferece uma maneira de impedir que usuários da UE acessem seu conteúdo usando nossas ferramentas de gerenciamento de tráfego, caso você não queira atender usuários da União Europeia.",
  "zBWmlhM45oPCN-ZIOVGZS": "Ameaças violentas e assédio",
  "zjto6y_9ThX8WflB5f0UM": "Uma declaração de que você acredita de boa fé que o uso do material da maneira reclamada não foi autorizado pelo proprietário dos direitos autorais, seu agente ou pela lei",
  "juQourb-hxAyBJk9lu2-8": "Projetamos e analisamos cuidadosamente nosso uso de cookies para garantir que nunca armazenamos qualquer tipo de informação pessoal ou que permita que alguém identifique você."
}
