{
  "-0FzboFI1PStgMKrVsa1G": "Геймеры могут неоднократно модифицировать свои игры, загружая моды, которые другие пользователи загружают на веб-сайт, или используя настольное приложение Nexus Mods Vortex, которое помогает автоматизировать процесс. \nNexus Mods поддерживает библиотеку модов объемом 50 терабайт.",
  "-2QZljReuuOeRLOEqvJJE": "100% ориентированность на клиента",
  "-2btkHSHL3vfor5ICE04I": "Зона, URL, Каталог",
  "-3KBu6Fro-Zqr3vP_yP19": "«Gowaf оказался очень надежным провайдером CDN, базирующимся в Европе, с строгими стандартами конфиденциальности. \nМы доверили им позаботиться об очень важной части нашей инфраструктуры, которая требует высокой конфиденциальности между нами и нашими пользователями».",
  "-53p9_8WlIaKZinvPK6oq": "Уменьшить показатель отказов",
  "-Aas4QTz8cz66TKJ-x5SR": "Воспользуйтесь преимуществами сети доставки контента нового поколения для всех своих игровых потребностей.",
  "-FMxznaBewg13QaSqwWt1": "Стамбул, ТР",
  "-Gm2ASv8lNzKV7V0p9sTf": "Удаленный",
  "-JIMxMV5mP5YTkoE1MK4W": "Минимум 1 доллар в месяц",
  "-LDjzm5vFJs0dd-rQiiZm": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "-TLlW7kFrWRhznrTpAPCo": "График удержания",
  "-U07cLKDBL8TKel8GLwW-": "Доставленные ежемесячные запросы",
  "-WWa2PuPBJpiJlN-cAFax": "Защита контента",
  "-XYYWnzfACvqmnorhhjdC": "Удаленный",
  "-Xvu5XRhZNZ3BN6SM9aE_": "Удаленный",
  "-aJDxMbRyYuDfa23Et8OD": "Встроенный мониторинг здоровья",
  "-fWw-gpzgYeOZ-b3mZpi3": "Благодаря 123 точкам доступа по всему миру и магистральной сети со скоростью 150 Тбит/с Gowaf гарантирует плавное воспроизведение видео независимо от того, где находятся ваши пользователи.",
  "-jUfNg7g1yNifTfR4KwA6": "Оставайтесь в безопасности и сосредоточьтесь благодаря встроенной защите от DoS нового поколения, которая просто работает.",
  "-lZ6RpmClevC2t9pCL1mN": "Ускорьте свой сайт одним нажатием кнопки.",
  "-nSt6fpcwhN56IrCz5MGy": "Вы регистрируетесь в программе и получаете партнерскую ссылку. \nВы получаете вознаграждение за каждого нового пользователя, который регистрируется по вашей ссылке и становится платящим клиентом.",
  "-smtUc5sAr2VV7VxwVLqk": "Создан для производительности",
  "-v3qp9g_j4QTkmtm42mN7": "Доставляйте видео с субтитрами новой аудитории или получайте доступ к необработанным транскрипциям через API.",
  "-vd5RV7OSIIq3cazybRsw": "Сохранить запросы. \nНа ваших условиях.",
  "-vuFa3qJ-RsaBzUMWnuBV": "Как только Parrot перешел на Gowaf, команда больше никогда не оглядывалась назад. \nИх пользователи быстро заметили улучшение обслуживания и более быструю загрузку. \nЖалобы на угрозы безопасности прекратились.",
  "-x8g72ZKxyrTj999z9cqd": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "-xknnXqjlHWZvXXEAY4v5": "Предварительно интегрированный плеер",
  "-zsdcIElrr5P-52gSFXFH": "Белград, РС",
  "00cjBG9btnajqzHHnAf7p": "Индивидуальные цены",
  "017JPyg08xayp8cwtU1o4": "НИЖНИЙ СЧЕТ",
  "02NZDFjopH5muOYZ1aG9a": "Удаленный",
  "03bXmmfYgtaVEdWiNyoKF": "Оплачиваемый отпуск",
  "053LltWUAiQWo44G-qciW": "Легко давайте зашифруем SSL",
  "08TJ4XLLtfdfhO4SVnddO": "Трансформация WeBP",
  "09wUFOVxktQu_onbJaRqA": "Оставайтесь защищенными",
  "0BuqKG6p870d1U55wx18H": "0,005 долл. США/ГБ",
  "0C8zeUq-nNLteg6k6rtV4": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "0C9T3vVAckKKv1JR70LNm": "Не все сети созданы одинаково. \nGowaf предоставляет вам прямую связь с одной из самых быстрых сетей в мире, разработанной для охвата настоящего планетарного масштаба и всегда на расстоянии одного прыжка от ваших пользователей.",
  "0GoTm7k5IlkGRIHdW35zk": "Централизованное хранилище подвержено узким местам",
  "0MqBP3as_aczBd9_67tWS": "Инженер поддержки CDN II",
  "0Ph-qJsPCXAg4p9JbveN4": "Аутентификация по токену, блокировка по географическому признаку/IP",
  "0QElMptG4qUTaM1ye3cge": "Необработанная регистрация",
  "0Qu0t80LoAeCv9evsNe6D": "Три региона",
  "0T_6e8gXvV4bHvM146rLB": "Необработанные журналы доступа",
  "0WWcf35Swj-Tyx6rEGzKC": "Легкий",
  "0buAGSOd1EtlxA7uG6y3c": "Получите полную информацию о вашем трафике. \nУстраняйте проблемы и будьте в курсе безопасности благодаря полному доступу к необработанным журналам.",
  "0dASCDVnoxeN349jndbZW": "Технически умный",
  "0ddzNPRJBdy9-yY9hEZ89": "Куратор",
  "0gPRAMGgH7Ji_v8sZt4Wc": "Больше не нужно ждать поддержки, которая вам нужна прямо сейчас! \nМы здесь для вас 24 часа в сутки, 7 дней в неделю, 365 дней в году!",
  "0lH-zxqdk88pC91zP47rl": "Защитите оригинальные изображения",
  "0lZtqN6KTVZopBIgdv6iL": "Вы возглавите разработку и управление линейкой продуктов Gowaf Edge Compute, направляя и развивая",
  "0ok_mHNBp7r_EoR9_b-Dn": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "0q45xMm-Fo2WuB9IEiP8c": "IP-адрес вашего DNS-провайдера будет собран и сопоставлен с страной и местоположением по долготе/широте.",
  "0ryDdqe4DnqoyXYJsFeDp": "Счет",
  "0tD47NSrug99g6xaWtq1r": "Центр знаний Говафа",
  "0tu1QgytvC1Rpsf4X5_QP": "Встроенная поддержка iOS, Android(*)",
  "0v-a3Od5AIIFUSlzYkZdt": "8 регионов хранения",
  "0vqJlO4MnCDVLaSacHlsu": "73 мс",
  "0wjNlaVulFXkFzXdpDrqc": "Управление цифровыми правами предприятия",
  "0zAabL09KZzWv2wctz0d0": "Вы упростите сложные сетевые концепции, используя статьи Академии Gowaf, работу над практическими примерами и руководствами пользователя для нашей информационной панели.",
  "1-Hg2H7zOz3h8Z195pbbC": "Сунил",
  "10KCWD0ValnrFobaa19fG": "Молодежь",
  "11OEys1e0zSy9jhkIkoye": "От $0,005/ГБ",
  "18SwiVJSQJQ1B2Sh-6eXj": "Всегда безопасно. \nВсегда включен.",
  "19Sx3puJp58_-zxg_xUBh": "Защитите свои приложения с помощью Gowaf WAF",
  "19mF6Tt2z8adtJfpHDpPw": "Баку, AZ",
  "1BywE0gMMmHqYbpuYRGyW": "Маттиас Маух",
  "1CVuVjmUdquGG22hYgaum": "Упростите интеграцию CDN",
  "1I8BKYX1kjYtmXOn_E9xF": "Уровень тома",
  "1KncVVp4lX8S6Ku1dLsyD": "IP-геолокация",
  "1OwcNorJIuXXdNgekkez-": "Ченнаи, Индиана",
  "1PAn6q6oGb2yDA5_-NNHC": "Круглосуточная поддержка клиентов, 7 дней в неделю",
  "1PkvlglqS-jG5ojMJNyLH": "Мы улучшили доступность, предоставив дополнительные точки присутствия и одноранговое резервное копирование для предотвращения сбоев. \nНаша повышенная скорость позволяла клиентам оставаться в курсе событий. \nКроме того, мы впечатлили их нашей фантастической поддержкой и обслуживанием клиентов.",
  "1U8UvxTOsucyOjkMmR4o-": "Любите кататься на лыжах или отдыхать на море? \nНет проблем – мы предлагаем 25-дневный оплачиваемый отпуск.",
  "1UQyb2cFLB-Dk1pWpQ6bf": "Шифрование AES-128",
  "1eXREt5ktD5HhGhrl4nUN": "СНИЖЕНИЕ ИСХОДНОГО ТРАФИКА",
  "1f7EJA1BX9s44DNRwWI9D": "Убедитесь, что ваши полноразмерные изображения остаются в безопасности и защищены с помощью автоматического нанесения водяных знаков, аутентификации по токену и классов изображений. \nОтображайте только те форматы, которые вам нужны, без сложной системы безопасности или сетевых разрешений.\\nОпередите конкурентов, используя надежную систему безопасности Gowaf Optimizer, которую вы можете настроить всего за несколько кликов.",
  "1iDB7T5Sz7kTjro2oN7EY": "Получите полную прозрачность вашего контента и принимайте бизнес-решения на основе данных.",
  "1j4g7xj19iRpzAwKczlny": "Интеграция Говафа прошла легко: переход и подготовка к саммиту заняли меньше месяца. \nYounity были настолько довольны нашим сервисом, что решили использовать GowafCDN и для ускорения своего сайта.",
  "1mw38tlXHVt0dpFXXcL73": "Выберите свой цвет",
  "1vBlFpjzHo6d5pyyyxXKY": "Обеспечьте безопасность контента с помощью мощного шифрования AES-128 и вращающихся ключей.",
  "1wAmidobDITGap6X_rLQo": "Шесть",
  "1wNS-8Oq8j8A-Fnh-x6Aj": "Удаленный",
  "1xdJk9ni8uvNWU0cvKi2y": "ParrotSec нужно было разместить 5 различных версий ParrotOS, поэтому мы переключили их на Gowaf CDN и Gowaf Storage. \nМы установили для них тариф с оплатой по мере использования и взимали с них плату только за ту услугу, которую они использовали. \nНаконец, мы создали частный канал Slack, чтобы предоставить ParrotSec прямой круглосуточный доступ 7 дней в неделю к нашей команде поддержки Super Gowaf, чтобы убедиться, что их услуги действительно работают.",
  "22s3dW9qMQdvUd71NXF4m": "О NexusMods",
  "23Ew9lfpb1dymnhr6h363": "Так низко, как",
  "26U3siaxID0c-Wak7QnMr": "О НЗХТ",
  "27XtoYTd8rQGpFqzh6Xkp": "Электронная почта",
  "29En7YabOVpS0Y9O5StDR": "Хотя у OTT Solutions была заслуживающая доверия и надежная сеть, им требовалась надежная архитектура, чтобы поддерживать ее в таком состоянии. \nИм нужна была CDN, чтобы повысить надежность сети и укрепить магистраль сети. \nOTT Solutions использовала другие CDN, но эти сети отставали от своих стандартов. \nТысячи клиентов на Балканах не могли даже смотреть спортивные состязания в часы пик без буферизации, вызванной узкими местами в сети.",
  "2EbtqclTM3hHqkd4wBujx": "Узнать больше",
  "2K4CSmipoO2s5l3Q1P5uK": "Как правильно настроить путь срабатывания Edge Rule",
  "2LO4TcVk0zPzqxYZ000FF": "Хуже того, служба поддержки их старого провайдера не смогла ответить на их вопросы до того, как технические проблемы испортили впечатление от просмотра. \nКроме того, последний потоковый сервис Younity закрыл свою учетную запись без предупреждения, у него возникли проблемы с обработкой платежей, и с ним было трудно связаться. \nПри такой высокой цене и таком ненадежном обслуживании старый провайдер был скорее препятствием для потока! \nсаммит, чем посредник.",
  "2Ld9EoNBSDa-XPRDw7c1o": "Оптимизируйте доставку и сократите задержку с помощью новейшего оборудования AMD и NVMe.",
  "2LoHMPVMBXgMetMUiQJh9": "Создавайте быстрее с помощью набора инструментов на периферии",
  "2LsOtWLQXkXCcTONfchIe": "Одно место",
  "2RI94fhrzv2xLqF6TuNAe": "Компания Gowaf.net, лидирующая в области интеллектуальных периферийных вычислений, примет участие в NAB 2024",
  "2RRbwoKJL59sQmOew_8JW": "Как правильно настроить путь срабатывания Edge Rule",
  "2S7mKWjVBIPvrShcajZNe": "Тематические исследования Говафа",
  "2V0w8uGIRgRwb4z56QDgD": "Обеспечьте безопасное воспроизведение на любом устройстве с помощью мощной системы Multi-DRM всего одним щелчком мыши.",
  "2VSWM5fA9jcXRtLFnvGl6": "Глобальная сеть уровня 1",
  "2cbN2_PlTvAmhvG-CDRxZ": "Кроме того, наша панель управления помогла им повысить уровень своих развертываний с помощью полезных показателей, которые NZXT включила в проверку их развертывания. \nУ NZXT редко возникали проблемы, требующие обращения в службу технической поддержки, но наша служба поддержки Super Gowaf оставалась в режиме ожидания, чтобы сделать переход еще проще.",
  "2eTSc_sZh9wlZnka7mYeX": "Мы подчеркиваем баланс между работой и личной жизнью, используя полностью гибкий подход к удаленной работе. \nНаши сотрудники имеют полную гибкость во времени и месте, что позволяет им легко включать работу в свою повседневную жизнь.",
  "2hIuv1-x-Jks9zYYrXJJK": "Бесплатный SSL в один клик",
  "2nC0G209ckvKEjWkx-STh": "99% удовлетворенность клиентов",
  "2pyXrNunGCs4wWEPa7xhQ": "Увеличьте свой рост и доставку по всей Азии.",
  "2rOEwKaZ4CQbV5JtrkFYK": "Запрос на объединение",
  "2vqxogg6BndAZW3yigv6_": "Nexus Mods пробовала работать с другими решениями CDN, но модель ценообразования была нереалистичной. \nИх последний провайдер использовал модель ценообразования на основе 95-го процентиля, что приводило к значительным перерасходам из-за скачков трафика в выходные дни. \nNexus Mods хотела сохранить свой статус экономичного, основанного на сообществе и финансируемого сообществом веб-сайта. \nВдобавок ко всему, их требования к трафику были слишком высокими для стандартных цен, но недостаточно высокими для корпоративных цен.",
  "2xS2haYmDOZ82G4aqjlxX": "Видеоплеер, транскодирование и функции безопасности предоставляются бесплатно.",
  "2znnZhbdPAS1hkEPsnlSf": "Индивидуальные цены",
  "31_UcPg3ilClBzZQgtBdF": "Соучредитель",
  "36-yE0ncsokmiWpSpjnan": "Кодирование",
  "39IIb89OuqNoyVWT70y2J": "Существует ли максимальная сумма комиссии?",
  "3AtqNGJcatrduTOxPNrXp": "Постоянно храните видео в CDN с помощью Perma-Cache, чтобы снизить плату за исходящий трафик и ускорить работу вашей инфраструктуры. \nПовысьте производительность и надежность за счет автоматического распространения контента по всему миру, обеспечивая молниеносный доступ.",
  "3B6AXLe3xNI5DLH3ES7W1": "Widevine FairPlay",
  "3BL5RppaAEV0sCREu-bWk": "Минимизируйте трафик к вашему источнику и снизьте затраты, предоставляя файлы непосредственно из Perma-Cache. \nGowaf обеспечивает бесперебойную работу вашей инфраструктуры независимо от масштаба или пиков трафика.",
  "3EvUgtbKhsp8L-WaE3mxY": "Наслаждайтесь плавным воспроизведением благодаря одной из самых быстрых глобальных сетей, поддерживаемой оборудованием на базе NVMe и интеллектуальной системой маршрутизации. \nОбеспечьте наилучшее качество видео, предоставляя контент всего в нескольких шагах от ваших посетителей.",
  "3Fj00E6dtPp9sglLcUdGb": "Джозеф",
  "3K7ipdtN9nVg1YXpg69m7": "Платите только за используемую пропускную способность и отменяйте подписку в любое время.",
  "3MTQDXHSzq7oEzvIw0Bd1": "Как правильно настроить путь срабатывания Edge Rule",
  "3_pJ40S85-OKgq1Rli2Yz": "Будь то поднятие тяжестей, расслабление во время массажа или обретение дзен в йоге, мы поддерживаем ваш путь к оздоровлению.",
  "3aROtj3O68KARwVt92R6o": "Тайбэй, ТВ",
  "3bUv7mtz1AuA-DP3mdhA1": "Айпи адрес",
  "3dVjohKiaID5Dt69TN1mi": "Секреты и уловки",
  "3fM3a9Ilrm_uKJ4qn-ZDZ": "Мы ставим клиентов на первое место.",
  "3j1hn_wlc0hPH8iE37it5": "Как правильно настроить путь срабатывания Edge Rule",
  "3kl0FglXxLti4w6lNs80V": "Центр поддержки",
  "3kxEw7odatuVDPym3DtmZ": "Храните более 50 ТБ в месяц?",
  "3qUzN4h-DLYkSqx4-WEpb": "Удаленный",
  "3roXpgualj-ytQ6YijT0P": "Бруно",
  "3ts0vzWS_z_-88OH9jyY-": "Мы предоставили OTT Solutions круглосуточный доступ 7 дней в неделю к нашей команде поддержки Super Gowaf, но они были рады сообщить, что они им почти не нужны. \nОни чувствовали себя вправе решить большинство проблем самостоятельно, а Super Gowaf находился в режиме ожидания.",
  "3u63CaC-f-5ilpvVOm_ig": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "4-liLDPiRimCTJCxvBi1j": "Шесть",
  "41qZgBrZE7Ao0Im6fIESS": "0,003 доллара США в месяц за лицензию",
  "42XfFYOriwEO3d5a0USlJ": "Ускоренная загрузка",
  "44-lXIykO02GWvsS25cqY": "Защита загрузки",
  "44_Xddy0jUer9Jtahmvy-": "Полностью настраиваемый плеер",
  "47jNpoVCsqMI2G89DV7hS": "Оплата за каждый запрос. \nНикаких скрытых комиссий.",
  "48W7-T1lco50uauPr14rf": "Восемь простых ценностей, которые объединяют одну замечательную команду.",
  "49YjH5jze25UJRNUzr_gE": "MediaCage Базовый DRM",
  "49gQ23_Zd-2Ym3NZ9MNHn": "Фуджейра, ОАЭ",
  "4Bv7Z6APjfibMBN-BiLKo": "Теперь, помимо доставки обновлений программного обеспечения, они используют нас для отслеживания своих бета-версий. \nМы впечатлили их своим сервисом и, конечно же, сэкономили им более 50 % на ежемесячных платежах.",
  "4FdX3QM34MCXCww-u99YJ": "Хьюстон, Техас",
  "4FvdO2DrY5xsvB4C_82RT": "Упрощенный рабочий процесс. \nПолный контроль.",
  "4HGUPzJR3flNkmKexVK6D": "Изучив несколько различных провайдеров CDN, InnoGames в конечном итоге остановила свой выбор на Gowaf. \nПомимо технических характеристик, они сказали, что им понравилось название. \nМы тоже. \nКак только они начали использовать Gowaf, они сразу увидели улучшения. \nМы не требовали от InnoGames выделять определенную пропускную способность только для того, чтобы получить справедливую цену. \nМы сразу установили для них план цен и пропускной способности, который сразу же соответствует их потребностям.",
  "4JgOzjnveEui_aVlllRNU": "Начните работу за считанные секунды",
  "4POsOXzgofM3MEyJ3Po9C": "Включить DRM",
  "4RUjAk1m0aFBM2iLPMn0e": "До 30% быстрее",
  "4TyOIjs-7w2mFWI5-KHX0": "Испытания",
  "4cl7jp5kRZt2meuLXXizt": "Гибкий график",
  "4efQGXiXGROnIIo6IMJRf": "Вы можете рассчитывать на зарплату выше средней по отрасли.",
  "4jJP8-kWbSqD2ybSlwHNC": "Глобально реплицируется",
  "4kKxAQ3YBuRu1pyhbYefn": "Что такое трассировка?",
  "4kneoHwR4qoEBHI6LKhpG": "Имея игровой файл размером 280 МБ и глобальную аудиторию, Тимбо Джимбо нужно было распространять не только свою игру, но и регулярные обновления для людей по всему миру. \nСами по себе магазины приложений просто не могли идти в ногу со временем. \nХотя файл игры был небольшим, аудитория Тимбо Джимбо не была такой. \nИм нужна была CDN, которая могла бы вместить зарубежную аудиторию и частые обновления.",
  "4nJsyOwUFCPGKkkDUh1G-": "Обеспечьте бесперебойную доставку контента с помощью огромной глобальной сети со скоростью 150 Тбит/с, которая автоматически блокирует даже самые крупные объемные атаки прямо на периферии, прежде чем они затронут ваш сервер. \nGowaf помогает вам обеспечить безопасность вашего сервера и вовлеченность ваших пользователей. \nНе важно что.",
  "4pt5tyLGNQp5FIlTgTvDu": "Настоящая оплата по мере использования",
  "4rtAy_7gBc1uY23qRGUm8": "Предварительный просмотр",
  "4uPwOuuRL_HeEv8GrETdR": "Запретить загрузки",
  "4wmHr4guOFtTAqHsBHOd9": "Более быстрая загрузка",
  "4ydN16Cw6v0bq0jaOKoWy": "Меньше",
  "4zy4kwV5L7xesmuqtiqVu": "* Транскрибирование оплачивается поминутно за каждый язык.",
  "5-pSyqP3Cu__l65BOi3WF": "Общение с малышом очень важно, поэтому мы предлагаем отпуск по уходу за ребенком и гибкий график, чтобы помочь вам.",
  "50PtDmC0oWtmlfK2ghlyM": "Аделаида, Австралия",
  "52GXWZHd4bhZnbJkLpBY-": "После перехода Valnet сразу же увидела возврат инвестиций. \nОни не только приступили к быстрому развертыванию, но и заплатили небольшую часть цены сопоставимых CDN. \nПереход на Gowaf позволил гиганту расти еще дальше. \nValnet продолжила свой план роста и увеличила дистрибуцию более чем на 250%.",
  "52hwj5YF8lqRr_O_8SbuU": "Присоединяйтесь к глобальной сети, которая тщательно оптимизирована и настроена на уровень TCP.",
  "52u8oRFmnPwliIw0v4gTu": "Меня зовут Флаффи. \nЯ ваш новый виртуальный помощник Gowaf.net нового поколения.",
  "52y6SnZt-jC9v8Hn8Ld3k": "Терабайты",
  "53fju3noCMuxqHuhYxeLb": "Вы возглавите разработку и управление линейкой продуктов Gowaf DNS, руководя постоянно развивающимся видением.",
  "55O27hGsGilLgPC6GKcFn": "Всегда будьте защищены от DDoS-атак. \nЗапускайте свою игру непрерывно 24 часа в сутки, 7 дней в неделю!",
  "59UrvTDtnu43nC_2gK2G1": "Шарлотта, Северная Каролина",
  "5BIoDxOdodK-zEx3o921v": "Как правильно настроить путь срабатывания Edge Rule",
  "5FykVWsVTdx6DZdZqqeey": "Рауль Веккьоне",
  "5I3S4ci8bccZ0cU6gYiTx": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "5MEMHXMAvSCYoBfEfbOjP": "Нам доверяют 40 000 довольных клиентов",
  "5Ma4gjGQsul3Dl-SnPuJM": "Транскрипция",
  "5NTwN4g9dcSQnk8NCdATM": "Тысячи новых пользователей каждый месяц начали соглашаться с видением сервиса и были сыты по горло завышенным рынком CDN. С некоторой помощью своих друзей Деян наконец смог уволиться с работы, полностью сосредоточиться на построении компании и даже открыть первый офис Gowaf. \n.После того, как у него появилось больше времени, Деян начал концентрироваться на повышении ценности и разработке расширенных функций в рамках очень простого интерфейса, который очень понравился пользователям.",
  "5RI4Xp0hmpyXxpwOR9R-H": "Азия",
  "5RYrYLhq4KCO9xpfopAM8": "Как правильно настроить путь срабатывания Edge Rule",
  "5SPf0ynl57zByfg7yIbIx": "Глобальный Anycast",
  "5TC1fx7C4DmF0CPhY2xPC": "Подключите свои домены к Gowaf CDN одним нажатием кнопки, чтобы повысить производительность и защитить свои приложения за считанные секунды.",
  "5WYX1wfZdgFa_g3_TUFMr": "Значительно сократите время разработки приложений, не беспокоясь об управлении образами. \nЗагрузите и сохраните один файл изображения и используйте API динамического преобразования изображений, чтобы добиться идеального по пикселям дизайна для каждого устройства.\\nУскорьте работу одного домена или всего приложения, чтобы упростить разработку на основе того, что лучше всего подходит для вас.",
  "5Yp5cpeCsWoPLWKxVSUwS": "0,005 доллара США в месяц за лицензию",
  "5_tagZCc5w_BA_4n1iC7O": "Анти-горячие ссылки",
  "5bZdFyCrHFkdfao1Np6Mm": "Бюджет домашнего офиса",
  "5cdTCyR--9mUIhGd0k622": "Извлекайте ценную информацию из встреч, разговоров с клиентами или взаимодействия с ними и обогащайте свой рабочий процесс.",
  "5ewdsLW-dPQuRIqbZEZRQ": "Помимо предоставления простой в использовании потоковой платформы с понятным пользовательским интерфейсом, они помогают поставщикам услуг защитить свой контент с помощью надежных функций безопасности. \nOTT Solutions обещает и предоставляет надежную и стабильную сеть, которой доверяют поставщики услуг для потоковой передачи контента миллионам конечных пользователей.",
  "5kGGRVwrgqIDMEOCy2tFe": "КАК ЗАПУСК CDN ПОВЫШИЛ ОБСЛУЖИВАНИЕ И СОКРАТИТЬ ЗАТРАТЫ",
  "5kP6_bL1htOUv-LHL8nS5": "Алматы, Казахстан",
  "5lJM-plZzJdKCiVF9JxmE": "млн. Мониторинг в реальном времени",
  "5r1xq4u6wxhRr7Y4JSdiV": "Документация по продукту Gowaf DNS, руководства по интеграции и помощь по устранению неполадок.",
  "5xhrq9_th9JuyE1lOh4Im": "Никогда больше не переплачивайте за доставку контента. \nНа Gowaf.net вы всегда будете платить только за используемую вами пропускную способность и ничего больше. \nМы стремимся оптимизировать наши расходы и обеспечить экономию вам!",
  "5ydDPlcYd9-w9N4pvL1HX": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "5yjsY5XQ12zAbPG1PWxS_": "Афины, Греция",
  "5zIDoM0_4FmpQHU1TQ4N1": "по сравнению с их первоначальным поставщиком",
  "6-3aEVwbIseFo_A95CoPO": "Умная оптимизация изображения",
  "62kb_UhofiOTD2W68Jtsa": "Здесь проводят лекции и семинары о личностном росте, саморазвитии, медитации и многом другом. \nС момента своего основания Younity сделала контент для развития доступным для всех и везде, с тех пор как они запустили Flow! \nСаммит в 2017 году зрители со всего мира подключились, чтобы послушать и узнать. \nСегодня Younity проводит виртуальные мероприятия более чем на 15 языках.",
  "64IlFVvqsbPgms3N_6Tj2": "Удаленный",
  "64kaGo8Q-IMrLXSnfhEAV": "Безупречный",
  "6D9kxz3kgEEVxdwzgh535": "ВРЕМЯ УСТАНОВКИ",
  "6Dn0HsX6tOsS6PHaG2drl": "Все функции включены",
  "6GxexuSrx6Vu08lWDtI-R": "Эшберн, Вирджиния",
  "6IL0aWNQ8k0YAVCNiLYac": "3 часа",
  "6JetIHbuzsX-gcTT9uCfV": "Пользовательские серверы имен",
  "6TolsipSOydidMv_kCTH6": "Владелец продукта (DNS)",
  "6Vx2TaI6GYZewcSwEzy2u": "«Раньше мы пробовали несколько провайдеров CDN, и хотя они были дороже, они не предлагали такой же производительности и надежности. После перехода на Gowaf.net наши пользователи сразу заметили, насколько быстрой и надежной стала загрузка».",
  "6W0yhROf2eKyzQOEEU9nd": "<p>До того, как CDN стали популярными, контент во Всемирной паутине в основном предоставлялся с того же физического веб-сервера, на котором размещался веб-сайт. \nЭтот сервер также называется исходным сервером, поскольку все содержимое веб-сайта происходит с этого сервера. \nБез CDN все содержимое веб-сайта будет обслуживаться с исходного сервера независимо от того, поступает ли запрос от веб-браузера в Китае, Италии или Бразилии.</p><br/><p>Возможность использования веб-сайта \nразличных конечных пользователей различается в зависимости от их местоположения. \nНапример, если исходный сервер веб-сайта расположен в Риме, итальянские веб-пользователи увидят уменьшение задержки и более быструю загрузку веб-страницы. \nПользователи в Китае и Бразилии будут испытывать большую задержку и медленную загрузку веб-страниц, поскольку данные придется передавать на гораздо большее расстояние.</p>",
  "6WABPi6NTfLwpxrxYQhoa": "КАК PULSE ПОВЫШИЛ СЕРВИС И УЛУЧШИЛ ОПЫТ ПОЛЬЗОВАТЕЛЯ",
  "6YO0_ldiVhETYscjT5Eu1": "Сведите к минимуму ложные срабатывания и перестаньте раздражать пользователей с помощью интеллектуальной системы предотвращения ложных срабатываний.",
  "6YXncMQRwii8ofZw6I7zu": "Периклис",
  "6bqG3cqW9P-GEOZLiDooK": "Статистика в реальном времени",
  "6fgKkwjS7tDhc1FI4-rnQ": "Руководства, инструкции по устранению неполадок и запросы на поддержку, которые помогут вам начать работу с Gowaf.net.",
  "6n7WqQC2MQht-svplEeVN": "Блокируйте вредоносные запросы, направленные на ваши приложения, на уровне программного обеспечения. \nGowaf WAF помогает вам оставаться в безопасности, блокируя распространенные уязвимости безопасности и набор правил критического реагирования в режиме реального времени, поддерживаемый командой Gowaf Security, чтобы оставаться в курсе новых угроз.",
  "6rOgj1q6f3qo96Lv5kl5c": "Настраиваемое кэширование",
  "6tggdKB2u_DF3V2_9z7UZ": "Поддерживайте интерес своих игроков с помощью непрерывных сеансов виртуальной реальности. \nДоставляйте контент быстрее — не разочаровывайтесь медленной загрузкой и ненужными задержками. \nВоспользуйтесь преимуществами системы CDN нового поколения, созданной для того, чтобы геймеры могли играть.\\nБлагодаря глобальной задержке менее 24 мс ваш виртуальный мир будет загружаться быстрее, чем реальный.",
  "6yK5j0GeA3kKRT9I8Q8DR": "Карта трафика в реальном времени",
  "76CiD8-t_TnOjq0YxduAu": "(Европа",
  "78eUxk5VkqMv9mI86132Z": "Когда я получу выплату?",
  "7D4DGDH9D5LoMEYKbu-rW": "УЛУЧШЕННАЯ ПРОИЗВОДИТЕЛЬНОСТЬ",
  "7EPCG1ccnA5kGqsf15g1U": "Каждое начало тяжело, но это его не остановило, а даже наоборот. \nЭто подогрело его страсть и преданность созданию продукта мирового класса и изменению взглядов людей на доставку контента. \nБез финансирования и большой команды проект рос, и, наконец, в 2015 году родился Gowaf CDN с 8 точками доступа по всему миру и сильным упором на снижение затрат на доставку контента.",
  "7JkS4CX8jiiB6MkQaYlBY": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "7MgInFSla6IdNnl2mdd4S": "Деян Грофельник Пельзель",
  "7OzZzHfo7Qq4_JAuqtVl0": "Пользовательская поддержка игроков",
  "7P_AIyHI-ZzQk78ZNK4h7": "Увеличьте свой рост и доставку по всей Океании.",
  "7PxsJ4g1lv634-yp_BnPT": "Тематические исследования Говафа",
  "7TGr4aBfx9FC4YgQSojkj": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "7UqHlSkOKXcDJx7qVcRl6": "Как правильно настроить путь срабатывания Edge Rule",
  "7VR8ogzy7t_FPWygIByKA": "Электронная почта, билет",
  "7VRwuAX2M14yywvS21CWU": "Руководства по интеграции",
  "7_KzKMPufyAXmPOzghBfH": "Узнайте обо всем, что вы можете делать с учетной записью Gowaf.net и всеми другими продуктами Gowaf.",
  "7fTQhbYbj7Oj38yMHUtoH": "26 мс",
  "7iutBqpkvJg1lp41cNaWa": "Владелец продукта (вычисления)",
  "7l0O9Lt7dsbXZe4DG56cA": "Мощные функции",
  "7n5D6hiYKoW_Pzd6pePuA": "Раскройте истинную мощь DNS и превратите сложные проблемы в простые решения.",
  "7oZBgYN40ldRmGko7WtA9": "Даллас, Техас",
  "7tJlBBdMSkTmR5ALJyk47": "Заставляйте игроков возвращаться. \nУскорьте работу своих игровых ресурсов и устраните ненужное время загрузки. \nПредотвращайте DDoS-атаки, останавливайте ботов и следите за тем, чтобы ваши игры всегда оставались онлайн.\\nСнизьте затраты благодаря высокому уровню объема и показывайте динамическую рекламу без ущерба для игрового процесса.",
  "7tgk8meST8goVEoPgBaTL": "Инженерное дело",
  "7vxHpe4sfv4-cvDaS0NpM": "Глубокая аналитика",
  "7w3tGMNLMEHsPTBwADbh0": "Скачать Доставка",
  "7wLJAGYMPrZTh81b5WsPY": "КАК VALNET МАСШТАБИРУЕТСЯ НА 250% ПРИ ЭКОНОМИИ",
  "818C-G4jWw-Po4uCOYOG3": "В последние годы Valnet расширилась, приобретя дополнительные вертикали и создав собственные платформы AdTech и монетизации. \nКомпания Valnet обратилась в Gowaf в поисках масштабируемого решения, которое можно было бы плавно интегрировать с их недавно разработанной видеоплатформой, и их опыт превзошел все ожидания.",
  "85SbuHVxrsfHUep5zYDSV": "Никогда больше не беспокойтесь об угрозах благодаря автоматической системе мониторинга и оповещения в реальном времени. \nПолучите полную прозрачность вашей безопасности, чтобы оставаться в безопасности и не дать злоумышленникам добраться до ваших серверов. \nМы помогаем вам с обнаружением, чтобы вам никогда не потребовалось лечение.",
  "85rmjeUnWjmARIPLF29xY": "Посмотрите, как Gowaf помог другим компаниям выйти на новый уровень!",
  "86ZgVCR-bMbwusaAH7hHo": "Юнити случайно наткнулся на Говафа. \nОни поняли, что Gowaf предлагает больше, чем просто базовые решения для потоковой передачи. \nФункции субтитров и перевода Gowaf Stream мгновенно привлекли их внимание. Younity сразу увидела потенциал для облегчения доступа для своей международной аудитории.",
  "86gYMIwtitK4qCc9qFhN2": "Стандартная сеть",
  "8C3VKpPqnCHIvfoImDCKx": "Подключитесь к молниеносной глобальной сети с ценами в зависимости от региона.",
  "8Exj7XGIsGwCmEwgDTN4F": "Присоединяйтесь к более чем 40 000 клиентов по всему миру",
  "8I8ecw1STdv6Oosx6Sj-M": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "8KdjRa-q-5mB-FSMoPV9w": "Электронная почта",
  "8NFvXvx2lnt5P2_gYS9Bf": "Начиная",
  "8RKczWlRAT_lMcvf2MBLQ": "Финикс, Аризона",
  "8TkzeXHGH1tFQwd_rqVoc": "Удаленный",
  "8WNyT49m_GsoWkCoKtbsw": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "8Wie1JCZ6Xc-cls3pHHDs": "Суперзаряд",
  "8arwySvMnx7W-eJJ8Z4wl": "Оставайтесь онлайн. \nОставайся быстрым.",
  "8cWDXSTf1WjAzOpful7Vb": "Сан-Хуан, PR",
  "8dR0T6L9KevJ38er0xLYP": "OTT Solutions создает готовые решения для потокового вещания Live TV и VOD для поставщиков телекоммуникационных и вещательных услуг по всему миру. \nОни делают возможными услуги потокового вещания для Vodafone, Telefonica, Telekom Srbija, Eurosport, beIN SPORTS, euronews и Bloomberg, и это лишь некоторые из них.",
  "8lNlory_H1kp7rOb3xKJv": "Вы поможете с интерфейсом продуктов Gowaf, гарантируя нашим клиентам интуитивно понятный и эффективный доступ к нашим решениям.",
  "8lwraUmRiqtgadZqSv8ay": "Вы будете работать с командами инженеров, маркетинга, руководства и работы с клиентами над созданием современной платформы доставки видео.",
  "8qBJFdvvbKRMOMGgrDvIt": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "8uDf77d6vXhZTA4iiD1SX": "Сан-Хосе, Калифорния",
  "8vKwNMedMPRXtvw4Qdsg3": "Выиграйте пользовательский опыт",
  "8zdIc4rPP1IPedTA08Vyc": "Кен Шадлер",
  "95nyHfyFPA9_DDVedZV8N": "Старший инженер (фронт-энд)",
  "9AWS8zhoyGcnmkg3cp1md": "Гибкий график",
  "9FKrXHuSFfEarUf5ZU2R4": "Садитесь на",
  "9KoVkpfbHWsocGC_z4j3k": "16 февр. 2021 г.",
  "9MyqdJE26tKVK6ck7-aHT": "Консоль",
  "9NbZcmz4DXKajeXsQ4Ikk": "Мощная оптимизация. \nОдин клик.",
  "9NdLL9malGBjYK2RzNvca": "Защита изображений от водяных знаков",
  "9Ph1dSnwOknhqaG0CD5bR": "Запрашивает некэшированный файл из CDN",
  "9QWgadRj_AJNY1dAC0QWx": "Операционная система",
  "9Rq3LrZInXYj8Cw2gYFZa": "Свяжитесь с вашим клиентом менее чем за 24 мс в большинстве регионов мира.",
  "9TzdslRNiBFUIyjUgZCbU": "Бангалор, Индиана",
  "9UU9RnNNG5nQRi_0oTStc": "Удаленный",
  "9VhYAnF_F5xuBa2IlXAyo": "ИП",
  "9W56U9jxdGAGR604wEasb": "Строим лучшее будущее.\nДля всех.",
  "9WRQ-H_ECOJ4e4RHTbOq0": "для регулярных обновлений игры",
  "9WX51zXtKRT3fOug9w7rB": "Безопасное управление ключами",
  "9XBLkAzQzJsnmuFVLmgzU": "Бахрейн, Британская Колумбия",
  "9YVRNO6BIvXqjjflIKj0G": "Лучший WordPress CDN на рынке",
  "9f8MtC1HvZL-otFUnKWdX": "Цюрих, Швейцария",
  "9gSxDlulht2DXcygIorOT": "Умные запросы (после 1 миллиона)",
  "9ibS-GKVn9uPte8F0Ih4i": "Глобальная сеть, адаптированная к вашим потребностям",
  "9kehjd3uWlKyYE8aaK9mn": "Обслуживаете более миллиарда запросов в месяц?",
  "9mUnTWb-ERh3qaoibA55F": "Как работает партнерская программа GoWaf?",
  "9oqvnxDH7yEj5bObiLEq1": "Оставайтесь защищенными с помощью системы предотвращения DDoS-атак Gowaf, которая обнаруживает и предотвращает атаки менее чем за 10 секунд.",
  "9uTDXgFKKA4K6RLw5BkpY": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "9xpd5ZFeWH9xD2PoBg1At": "Улан-Батор, Миннесота",
  "9yIstBZGt1n-_8oRveWaq": "Оставайтесь под защитой 24 часа в сутки, 7 дней в неделю и никогда больше не спускайтесь вниз.",
  "A1kQs7wjeedrU-cND7tiI": "Простая установка",
  "A33GELU4QS0S3xs7A_hsV": "Наслаждайтесь максимальной производительностью для вашего конкретного типа контента благодаря автоматической оптимизации на основе ваших файлов.",
  "A5qfPmkAC_G8pOuAfgmOf": "Сетевые партнеры уровня 1",
  "AEF85-2gFBZU1qxwBCAEh": "Загрузите свои медиафайлы с помощью HTTP API или веб-файлового менеджера.",
  "AK1pQc4KfyFxect6tcZqx": "Оптимизация изображения",
  "ALSFXBnwgqaktRBjEobpR": "Ваши проблемы – наши проблемы. \nМы не только стремимся ответить на ваши вопросы; \nмы обязательно решим проблему. \nSuper Bunnies всегда делают все возможное, чтобы сделать ваше пребывание максимально приятным. \nСосредоточьтесь на том, что вы делаете лучше всего, не отвлекаясь ни на какие проблемы!",
  "ARHzbRZdh2enM9EYeuy4P": "Создание заметок о встрече",
  "ASdO306xaVvS9Cn3qrTac": "Удаленный",
  "ATn2TFR65b5AWTsA0ptH0": "Безопасно доставляйте видео с помощью кода вставки фрейма.",
  "AX4qcOXFLmCRNQqQTNHk5": "Для чего используется трассировка?",
  "AXii60hnsbUHSlXPcDi-e": "Гигабайты",
  "A_kJZpcntyLKOP042ymDw": "Все началось с простой проблемы",
  "AcAYuiFX_y09QxD_DsBk6": "Изменяйте размер, обрезайте и изменяйте изображения на лету с помощью простых параметров запроса URL-адреса.",
  "AdV3X_h8HKGxoLrzksjEI": "Легко интегрируйте MediaCage с красивым встроенным проигрывателем или интегрируйте напрямую с помощью HLS.",
  "AiPKnYD_Z7fcefenkHDR3": "Улучшения безопасности с использованием сети доставки контента",
  "Ak7wdrl0CWjOl8dFn2Yyo": "Держите проблемы с масштабируемостью в прошлом, контролируйте пики трафика и никогда больше не оставляйте ничего на волю случая. \nДоставляйте загрузки и обновления быстрее, чем ваши конкуренты, сохраняя при этом свои расходы. \n\\nВоспользуйтесь ценовой политикой Pay As You Go",
  "AkilyeERXgKcftbm1H0mM": "Поиск в базе знаний gowaf.net",
  "AnVocCr6OXyrIQeZxhMy-": "Удаленный",
  "AotqB1uZwuX7P6t28qLCc": "Сделайте Интернет более дружелюбным, останавливая нежелательные загрузки с помощью интеллектуальной фильтрации загрузок Edge на основе машинного обучения и черного списка в реальном времени. \nМы помогаем вам контролировать вредоносные, оскорбительные и неприемлемые загрузки пользователей, чтобы вам не приходилось терять время на их удаление.",
  "AyxauOhdnQgkdN4WUCwdS": "114 точек доступа",
  "AzWHbOl1ejuGpEpDr5ahZ": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "B--P9gjvy3k40mMBe3EWj": "Поднимите планку с помощью надежных функций безопасности, отчетности и управления.",
  "B0cvdn6OxGgss_9sdnJxh": "Будапешт, Ху",
  "B4-PpmwOgSVHRRxvI7xQX": "Без CDN",
  "B494Xyyin9SRuHY1i-kjM": "Оздоровительный бюджет",
  "B4qHRHWkUnPYCfTz5pcy8": "Упростите безопасность между устройствами с помощью решения с несколькими DRM, встроенного в единую платформу.",
  "BADn6wzXcYO1vYMs0RxWd": "Остановите нежелательный контент и помогите обеспечить безопасность Интернета",
  "BD0pwFvU4enBVbBIUEm28": "Мощная безопасность. \nНа любом устройстве.",
  "BHhPmkVlMpDt8iL-GN-md": "Защитите от всех типов угроз с помощью единой платформы.",
  "BL0AfQMV8wX85i8gKFgjU": "Решение",
  "BPdvMGdAu7O2-g70qST2r": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "BUrWiw2T8yhhEnmemFswE": "Лима, ЧП",
  "BacclUJ065kTN7-_j3F1t": "Система управления контентом",
  "Bc-aiaAY-PUKjyvfT0jnX": "Бесплатный SSL",
  "BcAuP-FaBLZ277WLvSTLB": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "BdCWHf3m-XxvJDp3YIVfZ": "Массивная сетевая магистраль",
  "BgxlODCsRpQ25O_NgcKQQ": "Безопасность",
  "BiENYYMJiCVxIk4uYqDTW": "Глобальные точки доступа",
  "BiJKBU3tIdGDLHWauFgfj": "Багдад 2, IQ",
  "BiktZBK7F-EJcgl_UiWbX": "Работайте, не выходя из дома, в соседней кофейне или в любой точке мира.",
  "Bne_8e7KTiGpioW7lg-bJ": "Остановить запись экрана",
  "BoujQJH0ec-bGz8d6ix3J": "Сделайте некэшированные запросы похожими на кешированные",
  "BrfnbUovA34T5tnE2eNEE": "Запретить загрузку видео",
  "Bwus9KXAX-BXqN9iR9EXC": "Минимизируйте время загрузки",
  "C-pHeDYJ4qUhhYWoVEaGK": "22 окт. 2021 г.",
  "C0R9iBokmttSjybT9qb1x": "Среднее \nРешить время",
  "C0wUfeZ4chaPQJgxejEIv": "Луанда, АО",
  "C3A8EVv_aIF0yvwy7BVdY": "Безопасная доставка контента",
  "C3J04BNkPwHMBPz2UGt_B": "Мы придерживаемся наших основных ценностей",
  "C6WGYWUMDjqPGqzqcYGTG": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "C8M_xLG-NhDJsBws4Udls": "Братислава, Словакия",
  "CCKDinWPUMGQMvwBgqdlX": "0,02 долл. США/ГБ за каждый регион хранения. \nДо 15 регионов.",
  "CJ_fVtlfO6BeiKwlae9wZ": "Защита от захвата экрана(**)",
  "CMj4-WLTY3xvPS3krLoZB": "Точки репликации",
  "CPQq26El083VjTaU_3Vtw": "Ведение журнала",
  "CVdf-9w5jeHaomovkzipM": "Увеличение конверсий",
  "CWNs8FXzspBLK3h-0wzUO": "Видео перекодируются в несколько разрешений.",
  "CZNANDz3Lq5utMEAweILb": "Полный контроль с настраиваемыми таймаутами ответа",
  "C_CVNQDyeqTEDdxyicU9G": "Задержка хранения",
  "C_X4pOVZrKmyCFauwaLng": "Настроить фильтры",
  "CbXqkvUVIP7gXy7WAg69r": "Включите систему DRM Media Cage одним щелчком мыши.",
  "Cc46_snoC79VqvDpV-d3v": "Вам нужна действующая учетная запись Gowaf.net, которая не находится в бесплатной пробной версии. \nЗарегистрироваться в партнерской программе можно в личном кабинете или по ссылке здесь.",
  "CfUwvCXw-ShlADQLCV5hi": "Вы будете работать с командами инженеров, маркетинга, руководства и работы с клиентами над созданием современной платформы доставки видео.",
  "ChaMmhphxkrCemPlYmAG5": "Владелец продукта (DNS)",
  "Ci89qa6ZLlKOab3a5PcfJ": "Запрос автоматически повторен.",
  "CjT50E2EmUQSe8C727MEl": "Упрощение разработки",
  "CoGBKEjuK0uMj7zsxnG2g": "Выход СМИ",
  "CpWTflTXUJ2WObLQ8PWYJ": "Некэшированная производительность",
  "CsUDaUmODj4HijmbXqtpy": "Неограниченное количество запросов",
  "CtnpIM5Mx0nKoWm6IuUop": "Узнать больше",
  "D-oyXa0WrbPTAZ8FJFkpL": "Джеймс Кантони",
  "D5dV_AMg3Hmcil_zwJmR5": "Транзитные провайдеры",
  "D8xnGicy4STE45OjEw8sD": "MediaCage Enterprise DRM",
  "DB5Kb_VS2xW0yaeS4E-RC": "Уменьшите количество ошибок происхождения и увеличьте время безотказной работы!",
  "DCs49ImKTS-sU9znHJ_7u": "Инструмент загрузки",
  "DES-6GlDV7vlKF9Zvqqei": "Переключить зоны ВКЛ/ВЫКЛ",
  "DEXG2EHxynCynnHX6nJMa": "Задержка повторных попыток",
  "DGiGntW9hVNhzM1SkRsKT": "Гибкий график",
  "DTVJ6GUcjmjM2nzHKY08D": "Добавляйте видеоглавы в свои видео, чтобы зрителям было легче перемещаться по видео.",
  "DTnbzSWUAnBnfF-7btCit": "Защитите свой источник от атак и скачков трафика с помощью щита происхождения Gowaf.net.",
  "DWujQ5fELrS4sOeG1yZkr": "Нью-Йорк",
  "DXVilzKPh3zcV_Zc-70go": "Сидней, Сидней",
  "D_FMjj-BbCJbChrLe6OBH": "установив уникальную модель ценообразования",
  "DatncyiDVR-hTrqFFKx4v": "Поддерживать",
  "Dc3fCUkW_oaCKAcSa5a50": "Электронная почта",
  "DeWwunHNFNYVHO1Iye_8A": "Новый Травник, BA",
  "Dg3GgFWWOqNwSns82c1Ua": "Настройте цветовую схему видеоплеера так, чтобы она идеально соответствовала дизайну вашего веб-сайта.",
  "DhFqfYWsWTiQ5dEZQ38Q-": "Static Shift Racing начиналась как хобби-проект, но, как и у Говафа, амбиции Тимбо Джимбо со временем росли. \nВ январе 2023 года они запустили Static Shift Racing по всему миру для специальной глобальной аудитории. \nИгра стремительно взлетела на первые страницы магазинов приложений, превысив 4 миллиона загрузок до своей первой годовщины. \nИгра доступна бесплатно на Android и iOS, и если вы начнете загрузку прямо сейчас, она будет готова к игре еще до того, как вы закончите читать этот пример.",
  "DpV521sB674nTSiGwYsE2": "Владелец продукта (безопасность)",
  "DqXjS0SA1aWVzOjBF1X1f": "Довольные клиенты",
  "DwvSslnuKTfQ7pVyqDBaB": "Больше",
  "DycdS3FW2nZsoy53sIHY_": "Вена, AT",
  "E-lBL1n4xs0zFonX_KBAs": "Билеты решены",
  "E3TI8Fcm4J7mvJ1phj1LN": "Избавьтесь от стресса, связанного с неопределенностью в отношении здоровья. \nБудьте спокойны, зная, что ваши потребности в медицинском обслуживании всегда удовлетворяются.",
  "E4_zDerSkb9d8UzJ_cE9S": "Статистика в реальном времени",
  "E5PX_b7GZ3hVrvq-zddWY": "Кейптаун, ЮАР",
  "E6-WOFWC37nW0SwSJmZ4y": "Проверьте примерно, где находится IP-адрес (геолокация).",
  "E6IgrP_iWuQB8waZ_3LFb": "1 ответ",
  "E7vFAILKStGObIzpLCZL9": "Образовательный бюджет",
  "E8H9I22fYAEywUyRthGKY": "Простая цена с оплатой по мере использования и щедрый бесплатный план.",
  "EAN8XJjWOR7XWvHEmn3S-": "ежемесячно",
  "ENl3GOc0HfgJMQ57bCh2e": "КАК System76 оптимизировала глобальную доставку контента",
  "EPV_qTUungoR76LMDbiQV": "Поддерживать",
  "EQtYT7hlfwxa4IltERWkQ": "123 точки доступа по всему миру",
  "EUGThsatAhT5WnoupuXm8": "Прочитать кейс",
  "EZQ9ddP8X0zOT_cDHjFGX": "Даже несколько секунд простоя означали, что реклама клиентов не будет видна. \nEskimi нужно было, чтобы их платформа транслировала рекламу круглосуточно и без выходных на максимальной скорости. \nУ последнего CDN-провайдера Eskimi были серверы всего в двух регионах для распределения трафика по всему миру. \nЭтого было недостаточно для поддержки клиентской базы.",
  "EZjTn4xNx8ViDGg0Ky5lg": "Создан для производительности. \nОптимизирован для совершенства.",
  "EaSXQBpCjzJe6UyqMRk2j": "Вы поможете с интерфейсом продуктов Gowaf, гарантируя нашим клиентам интуитивно понятный и эффективный доступ к нашим решениям.",
  "Ee7QcKzfvlJg0aIaMmldV": "Автоматически повторяйте неудачные запросы, чтобы максимально увеличить время безотказной работы.",
  "EeXP7aJOZjjAU6tRDakV9": "3 февраля 2019 г.",
  "Ef29rCj-CGKjCBXV6j-Rg": "Стокгольм, ЮВ",
  "Ejm59YqIljRelJXhZ1LYn": "Среднее \nКоэффициент попадания в кэш",
  "EjpZWeHvy7pZiEHq_bg3o": "цена без обязательств",
  "EmzflCzUqWu2JbfASedGx": "Что означает потеря пакетов в трассировке?",
  "Erkvti6CL9nq-W64rOO-T": "Неограниченные оптимизации",
  "EuFfDdh2z868zaSRL6_8u": "Трассировки неоценимы при устранении проблем с сетью. \nОни позволяют нам диагностировать неоптимальные сетевые маршруты, петли или потерю пакетов при соединении между двумя точками в сети. \nИх также можно использовать для устранения сбоев сети и сбойных маршрутов.",
  "Ewv8V3Te3xMdqW84zBLxi": "SSL/TLS-шифрование",
  "ExIzjrVACNkkiphKH-Dt7": "26 апреля 2024 г.",
  "EynL-zwIxXCRaa9LNMSix": "Прыгайте назад и вперед",
  "F1IhSEE44_CcFrlB1x_0P": "Не позволяйте плохим соединениям сокращать время безотказной работы. \nАвтоматически повторяйте запросы к одному или нескольким серверам. \nSmartHop интеллектуально определит, какому серверу следует отдать приоритет в случае ошибок, чтобы поддерживать отличную производительность.",
  "F3KDjJCV6CRgXoEKYnHlm": "InnoGames требовалась CDN. \nНо у их первого провайдера CDN были некоторые проблемы: запутанный тарифный план, который требовал от InnoGames приобретения минимальной пропускной способности или доплаты. \nСистема заявок в службу поддержки, которая заставляла InnoGames ждать ответов несколько дней.",
  "F4LoWXNjG-f_XXq5aV2ca": "По отраслям",
  "F6vBLTiQcX7HgExQRpeE3": "Прага, Чехия",
  "FC-7JC3tB-1N3m7TKembi": "Воспользуйтесь преимуществами надежных функций безопасности, которые позволяют вам контролировать, кто, когда и как долго конечный пользователь может получить доступ к вашему контенту. \nОстановите плохих ботов и блокируйте атаки еще до того, как они достигнут вашего сервера. \nGowaf.net поможет вам всегда оставаться в безопасности.",
  "FEgY_ny5IuVY_0y8ZBeQa": "Parrot необходимо было поддерживать 9000 загрузок – более 102 гигабайт. \nПоначалу Parrot полагалась на добровольных поставщиков зеркал, чтобы повысить их доступность. \nНо система зеркального провайдера создавала проблемы с безопасностью: третьи лица могли перезаписать любую загрузку, а команда Parrot не могла ничего сделать, чтобы остановить ее. \nПроблема с пропускной способностью Parrot превратилась в проблему безопасности.",
  "FFDN6H37XkEoYsAiMeCJk": "Мы работаем добросовестно.",
  "FH2oLkErv4x_-fYOiySrB": "Кефлавик, И.С.",
  "FHMrcofbmuq3Re--vQwJ3": "Сценарный DNS",
  "FM0mdlS6Iekj7iYz3Iaqm": "Повышайте надежность одним нажатием кнопки, снижая уровень ошибок происхождения до 80 %. \nЛегко устраняйте перезапуски программного обеспечения, сбои в сети или проблемы с оборудованием.",
  "FOPJ1aRqjYy9kYkHltacY": "Масштабируемость благодаря дизайну",
  "FQbG3Pjb_dLXszkDWnaMN": "Получите полный контроль над нашим контентом и не позволяйте зрителям даже делать скриншоты ваших видео.",
  "FRyMaifWCuSavbEsrvSTs": "ЕС / NA",
  "FSvJVP4PAQ1L49_v3WEAB": "Осло, НЕТ",
  "FVKMVwnlG-zuH2eYQWRG2": "доступность 24/7",
  "FWXQSw3E38Hni5YgyqSip": "Выделенный годовой бюджет на обучение и образование для книг, семинаров и онлайн-курсов.",
  "FYCogGWvBpp4H7cqTN4FF": "ClearKey AES-128",
  "FZWhtR8W_u4R5YRyJtYg0": "Ребрендинг Говафа",
  "FbSGkUqHrCFtjmLgh42fs": "Получите мощную видеоинформацию",
  "Fcm2Tjq29IWOs-vK_8LVE": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "FjoLLyFdQNz2Vzp7aJ5QZ": "Уменьшите сложность доставки видео, не жертвуя функциями и безопасностью.",
  "FkU17412SRmgiZK-qDcqb": "Не позволяйте вредоносным ботам или DDoS-скриптам перегружать ваш сервер. \nGowaf помогает вам оставаться в безопасности, автоматически обнаруживая и блокируя вредоносные HTTP-запросы с помощью постоянно обучающейся системы безопасности на базе искусственного интеллекта. \nМы останавливаем угрозы за секунды до того, как они достигнут вашего источника.",
  "Fp3x4jHcDc0l_hRLTPHhE": "Корпоративный мульти-DRM",
  "FrkcgvBtzXmx04IJzbb9A": "Сохраняйте задержку для пользователей на уровне менее 20 мс в большинстве регионов мира благодаря 36 глобальным DNS PoP.",
  "FrnCYoeoeAF7kePFcTwQX": "Шифрование видео",
  "Fu_FQ_Wlh942RX3FuGIfx": "Доступно 24 часа в сутки, каждый день недели.",
  "Fv2cvAws6VZEVpITrQ5vA": "Более масштабное видение под новым названием",
  "FvJcddCxN-gaf1LexV5Iq": "Вы возглавите разработку и управление линейкой продуктов Gowaf DNS, руководя постоянно развивающимся видением.",
  "FyQvjI7xav4zhP49V1Y3m": "Зона, URL",
  "FyvlYxQsIhXFe7Izhli7A": "Eskimi предоставляет статический и динамический контент, включая изображения и видео. \nВсего за 100 миллисекунд платформа Eskimi получает запрос, сопоставляет его с наиболее релевантными объявлениями и отвечает. \nХотя их дата-центры расположены в Европе, они обслуживают рекламу по всему миру. \nДля Eskimi быстрая CDN — жизненно важная часть их бизнеса.",
  "G0_N_-Z_TIkrK4n6jTtBQ": "«Gowaf прост в использовании, предлагает конкурентоспособные цены и отличное соотношение цены и качества. Технология очень эффективна, а новые функции появляются каждый месяц. Клиентоориентирован и предлагает ряд возможностей роста для клиентов».",
  "G1OwJOq2NFHCRtMy1uMkV": "Порту-Алегри, BR",
  "G7hQDX81srhbuGYw-tzV9": "Вы возглавите разработку и управление линейкой продуктов Gowaf Edge Compute, направляя и развивая",
  "GC3jHHiOVraz_2lYG7nUX": "Краевой уровень",
  "GEKglXFurhYZq9nPKB--U": "Мы предлагаем обширную библиотеку маркетинговых материалов gowaf.net, но вы всегда можете создать свою собственную. \nМы лишь просим вас следовать нашим рекомендациям.",
  "GGlIuYWgBOiG7sSc4fbde": "Ключевые функции, разработанные, чтобы помочь вам двигаться вперед",
  "GHzzq2xNfIYhjwBcfkm_f": "Попрощайтесь с замедлениями благодаря сети, рассчитанной на максимальную пропускную способность.",
  "GI8Rnu0qiRfm02_y5cqtN": "Без единой точки отказа Gowaf обеспечивает надежность корпоративного уровня, гарантируя, что вы всегда будете онлайн.",
  "GIErHPH9Yn98Yz67iVoPq": "Загрузить SDK",
  "GTiRsKcTRW--Qxcx7BBRh": "КАК МОЛОДОСТЬ СТРЕМИЛА поток! \nсаммит ДО 200 000 ЗРИТЕЛЕЙ",
  "GU0g3DOglrv9refv1riBk": "Стоимость трафика",
  "GU6D_o7M8zxPxcgCkccpH": "Установите ограничения запросов и пропускной способности всего несколькими щелчками мыши.",
  "GWnyT3fJCUssvubfgKW2q": "Гибкий график",
  "GXk6Kg5MkUOvJ8MUZHJb5": "Специальное аппаратное и программное обеспечение для фильтрации DoS-атак блокирует вредоносный трафик.",
  "GYNmK6UMGcszNRyH12R4e": "Нас не зря называют Super Polyfill",
  "Gaqhhw3qnGUOmFesxHnJt": "Защитите свое присутствие в Интернете и предотвратите атаки, связанные с потреблением полосы пропускания, с помощью простых настраиваемых запросов и сетевых ограничений. \nВы можете легко ограничить количество подключений на каждый IP-адрес, количество запросов в секунду, ограничения скорости загрузки и общий ежемесячный трафик, чтобы полностью контролировать свой бюджет.",
  "GcZzFwiBUGnTfDSUpRpTH": "Источник",
  "GcclDblqwcyIvh3-1XsM5": "Никаких комиссий за запрос",
  "Gia40aoRdVSGCcErYFbLd": "Gowaf SafeHop™",
  "GjPtCi1RBb22Hvul55jsL": "Восемь",
  "Gmi2fUczSyXKiFpzHwy4z": "SEO-оптимизация",
  "Gn0junWDYPLC8oSlFNU3G": "Адаптируйте плеер под свой бренд",
  "GpO2Nt06xw67z2R7XT9We": "Могу ли я создавать свои собственные маркетинговые материалы?",
  "Gq9v0fAY2Sat5Cx5yqTYl": "Попрощайтесь с медленной загрузкой изображений",
  "Gu-1xVA_rUMAYy5Dx56KS": "Добавляйте или удаляйте элементы управления плеером, чтобы он идеально подходил для удобства ваших пользователей.",
  "Gzq0MUUSheXojnRdz0wkE": "Защитите свой сайт",
  "H4TCHfibhmWX94jV2iHEq": "Неограниченные оптимизации",
  "H4nvRWWsE9a2pvyy_0Efb": "Молниеносно. \nОсобенности упакованы.",
  "H5N6gAqbXEC3JOI-8LvrB": "Умные запросы (первый 1 миллион)",
  "H6LflLcy2c0_UuTyOsBh8": "Как мне присоединиться к партнерской программе?",
  "HBUntRfYK4t8O9zFRVkIF": "CDN Австралия",
  "HCrCEG8J8bcmvnY7wwwqp": "Манила, PH",
  "HH9k9o_jNdC0i9mbxnpDJ": "Как правильно настроить путь срабатывания Edge Rule",
  "HIOHON9Z5SKdA4RAot3E4": "Доступность SLA",
  "HMaAEwSmL8y5DZJ5de5iI": "Впервые с момента запуска потока! \nНа саммите в 2017 году Younity провела мероприятие без сбоев. \nЕжегодно до этого зрители оставляли комментарии к видео, в которых говорилось, что что-то не работает. \nВ потоке марта 2023 года! \nсаммита, вообще никаких нареканий не было.",
  "HMe7Sdf1ygI6-7fpxH_VE": "Максимизируйте свой рост и расширение без забот с помощью нашей сети со скоростью 150 Тбит/с.",
  "HNR2sQVeIZpVmDt50WWF4": "Становимся все лучше и лучше! \nБыстро, надежно и по лучшим ценам на рынке, очень приятная и дружелюбная ул. \nПродолжайте в том же духе, ребята.",
  "HNjSC8t13CuQ837arzY6Z": "на сопоставимых скоростях",
  "HNvqXE6c0Y9z7XOtmaI55": "Новая информационная панель Gowaf уже доступна!",
  "HPTZhbGXnQ_zCxEqpkFZ_": "Старший инженер (фронт-энд)",
  "HU5fcA85ASKprmAwKFMAD": "Как правильно настроить путь срабатывания Edge Rule",
  "HW6X182EOfkpL6CO1d7kN": "Инженер поддержки CDN II",
  "HWOK2UItHhoG1jpcUllz5": "От $1/мес.",
  "H_LIKVDkNiJ570oySl7z2": "Автоматически сжимайте и минимизируйте файлы CSS и JavaScript, чтобы максимизировать скорость загрузки сайта!",
  "Hb0e_r6NB45YMWHTN9SJC": "Мы ставим Gowaf на первое место и концентрируемся на создании инклюзивной, веселой и интересной среды, сохраняя при этом очень непринужденную и веселую командную культуру с теми же ценностями.",
  "Hgi82bl59NCKKC4ZTU41R": "Хранение и доставка",
  "HgpbSfCzmifIBhVktoTxT": "В быстро меняющемся мире рекламных технологий каждая миллисекунда имеет значение. \nЧтобы реклама попала в поле зрения потенциальных клиентов, Eskimi необходимо как можно быстрее обрабатывать и обслуживать запросы. \nEskimi получает несколько запросов каждый раз, когда клиент заходит на сайт, используя их платформу, что приводит к непредвиденным расходам. \nДругие CDN, взимаемые за количество обслуженных запросов, что привело к их завышению в дополнение к необоснованно высокой цене, Eskimi не мог позволить себе задержек из-за медленной сети.",
  "HhNVqIvXp1OSNuaXlPmSD": "Соединять",
  "Hi1nX0G0COynee1uG_OP9": "Объемная защита",
  "HnN9clFUJHy68MohIiR9b": "Лиссабон, PT",
  "Ho-fe0HZG8dOM5THUYVwC": "Саша Зуркич",
  "HrycskULB2hiFLKSzSDDJ": "Получите полный контроль над исходным соединением, настроив, как долго Gowaf.net должен ждать ответа, прежде чем сдаться. \nПри необходимости выполняйте сбой быстрее или подождите до 60 секунд или дольше, чтобы соответствовать потребностям вашего приложения.",
  "HssgPf8qStJZTKqs_aJle": "Определите собственные правила для управления доставкой, безопасностью, маршрутизацией и многим другим непосредственно на периферии.",
  "HuBsF5QP585VVXuzmb3Ts": "Начиная",
  "HxYScINx9E0AOjdUTbq5g": "Плеер с водяными знаками",
  "HzA2dbK98VTmj5EQGFTTa": "Мы поддерживаем разнообразие.",
  "I-89XcO_7UHu8KmoaZ8EB": "Простая идея создания отличной CDN превратилась в новое амбициозное видение, которое действительно поможет сформировать будущее Интернета и заставить его работать быстрее.",
  "I4fVNlHklluhjTwDOFuzb": "«Пока нам нравится сервис. \nМы даже не можем придумать, на что пожаловаться!»",
  "I5nlsvbCIop03IKvyqk5U": "О ОТТ-решениях",
  "I8jH_G_YgI4vWM7fzEf34": "Ренц",
  "I95zwzNTObfd0TcMURfZ5": "Бесплатный плеер включен",
  "ICFmALr60Q5k7pQ-XP53t": "Глобально реплицируется",
  "IESm8IRf_oSUV04tdT9yN": "Не оставляйте время безотказной работы на волю случая",
  "IQDdkbWOJCX-Ofm60-X1K": "Идея превратилась в идею революционного изменения рынка CDN. \nПосле 3 лет упорной работы и бессонных ночей Gowaf CDN перешел в первую стадию бета-тестирования.",
  "ITvgTJgeWTCV0IAooc9gg": "Бета-версия Gowaf CDN наконец-то запущена",
  "IU3gvoCvNsE5-aG6PlIvQ": "Безопасность везде, где она вам нужна",
  "IWr7JpAYS6ZkhaseqXEKO": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "IYJQsg9Hd3Q4FKJACLC5Z": "Краевые правила",
  "IaypfBF4wufaz-UbGj21_": "Вы поможете с интерфейсом продуктов Gowaf, гарантируя нашим клиентам интуитивно понятный и эффективный доступ к нашим решениям.",
  "IdsX9CfDQRFmPJBPJHr-K": "Репликация",
  "IeBYH24y5d9aR7-eulX8D": "Ценности Gowaf, которые заставляют нас двигаться вперед",
  "IeXpVFnK1ZvlC3hRu19sl": "Решите свою проблему со скоростью света",
  "IkAC5PZzuunDZqSOlKS_G": "Нас объединяют 9 основных ценностей, но наша главная — неустанные инновации.",
  "IlAO7QiByLkLpSl_4TIp8": "Экономить деньги. \nПрыгай быстрее.",
  "IrtXr-7Z0F9aV8Ez05Fjm": "Упростите рабочий процесс",
  "IuX_smb11VEeaZ6rUqYLA": "Укажите причины повтора",
  "Iuqe0KgecPlnVxVAHoP_l": "Теперь авторы берут на себя ответственность за использование Gowaf Stream с Patreon",
  "IviIV2hBkkYQCBXvnuKd2": "Гибкий график",
  "IxMJ0AYUiiwiWVrAfQbjy": "Лоран Бертен",
  "IxWyPyt7b_uPDsfdCrFK4": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "J1Wqgop6EuP8jmBWrZyIM": "Каждое амбициозное видение имеет скромное начало",
  "J67BW68lSEQ8cZnlFDFHv": "Гибкий график",
  "J68omSY-Dl-2lbgxpWGN3": "Токио",
  "JA0ZC2ZWwwpuLiDz1ZHLh": "Окончательные результаты перехода Nexus Mods на Gowaf были фантастическими. \nМы увеличили скорость загрузки, обеспечив безупречную и стабильную доставку — даже в отдаленные места. \nБлагодаря улучшению доставки их пользовательский опыт и удовлетворенность значительно улучшились.",
  "JEhuJ42VArPtocEcEAO3l": "Обеспечьте настоящую масштабируемость в масштабе всей планеты",
  "JGM-WIxswlB0Fu0oMz8SU": "Блокировать скриншоты",
  "JI1hCGJvet6sTZ-ULmgXU": "Никаких комиссий за перекодирование",
  "JK3s2nEF-ELll99a_1byH": "0,005 доллара США в месяц за лицензию",
  "JMNtSjGA4keUmYufnraiH": "Вскоре",
  "JP2jF17Uoo5ZhF84MzRzT": "КАК OTT-РЕШЕНИЯ ПОВЫШИЛИ СКОРОСТЬ И ДОСТУПНОСТЬ",
  "JPda4h1CBSBmwg_rJ4a6y": "Принимайте разумные решения по маршрутизации и создавайте интеллектуальные сетевые сервисы с помощью всего лишь нескольких строк кода. \nПодключите свои приложения и получите полный контроль над поведением вашей сети.",
  "JTWywD9jaObywvIjFoqFu": "Найроби, Кентукки",
  "JZWX5oGOxo7VjVINny10W": "Вместе мы построим лучшее будущее",
  "J_5uvUvOXWGTYi3UqBus9": "Сжатие изображения",
  "J_okZ_adtd8hbTuvq8PEe": "Избавьтесь от дополнительной задержки, вызванной динамическим преобразованием, которое замедляет время загрузки. \nОбрабатывайте изображения только один раз, а затем навсегда сохраняйте их на периферии с помощью Perma-Cache, чтобы обеспечить непревзойденную производительность.\\nGowaf.net помогает вам двигаться вперед, сочетая инновационные технологии, разработанные для абсолютной производительности. \nНа каждый запрос. \nКаждый раз.",
  "Ja9WCSQMZHUawKskCQ7xs": "Поддерживать",
  "Jes4YFrZDJ4Ilg8eNZi2b": "Устраните огромные затраты на загрузку больших объемов благодаря гибкой оплате с оплатой по факту использования.",
  "JlDpy2j6XveEWp-HAJDm3": "«Раньше мы пробовали нескольких провайдеров CDN, и хотя они были дороже, они не предлагали такой же производительности и надежности. После перехода на Gowaf наши пользователи сразу заметили, насколько быстрой и надежной стала загрузка».",
  "Jp0_APSokfXIEsGQOaNym": "Генеральный директор Parrot Security",
  "JpLJkBcQ0BL5Juh1vAo87": "Автор технического контента",
  "JqmOlz7w0iQYQOzSputiR": "Бесплатный выход API",
  "JuufR85QsyhTnx_os_ybk": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "K2InW6rhtLPKeRa5SHR3n": "январь 2021 г.",
  "K47e-2B2fJC45ZhtkgrqL": "Гватемала, GT",
  "K5HEDX5KbhTxEWaJIYrOl": "Брюссель, Бельгия",
  "KAUULoapiPZM1cD-R2hIV": "Простой API",
  "KB2o5qPgAWHfaaxMj0NAA": "Прорывное ценообразование",
  "KBPy3XUmJP6XVIIURLr_B": "Увеличение конверсий",
  "KIoy0v3A969pTYAwErar6": "Вы упростите сложные сетевые концепции, используя статьи Академии Gowaf, работу над практическими примерами и руководствами пользователя для нашей информационной панели.",
  "KJYNNOm9KiW7EiCKx3_Sp": "Мы меняем игру производительности WordPress: представляем новый плагин Gowaf.net",
  "KJZtJNAs4obZKKAWYBDWu": "Как правильно настроить путь срабатывания Edge Rule",
  "KPxgrA7C1vxgTC_oCQFMP": "Документация по продукту Gowaf DNS, руководства по интеграции и помощь по устранению неполадок.",
  "KSRRbtf6jpMcWCBT-ZYIu": "Минимизировать CSS",
  "KULZvO8G9Uc925bAxmT7_": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "KV7WJ2klCpERjTKZgf2MV": "Обслуживаете более 100 ТБ в месяц?",
  "KVG9Mia-x-Zo_lYpWf-1X": "Нам доверяют более 40 000 клиентов",
  "KVwMXAZvPYH0_-I_TSNMD": "Воспользуйтесь преимуществами аналитики в реальном времени, чтобы доставить своих пользователей в наиболее оптимальные места. \nМаксимизируйте производительность и минимизируйте задержку!",
  "KZAxQ48tVoyj5IQu7rXI5": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "KZVwy7VEOf98PBD9W77xT": "Полный контроль",
  "KaxpLGptKR0G8ucEmlnrl": "Гибкий график",
  "KeFTdtLFL3kETY8pOz0J9": "август 2022 г.",
  "KeyxQJP7lSp7uuhwMN7C_": "Сан-Педро, ЧР",
  "Km-EIheJ2WjgV5WrM7Vwt": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "Ko2JnorUGFN0nrdGPY_Uu": "Торонто, Калифорния",
  "Kopqg2Wm-g2B0j4EW4W8q": "Загрузить",
  "Kw4rnr5l1OWgu02-WZzu5": "Заинтересованы вакансией и думаете, что мы вам подойдем? \nПрисоединяйтесь к международной команде удивительных Gowaf!",
  "Kyz5VAcBuW5f3zTRSO4EV": "Увеличьте нагрузку на свои файлы с помощью нашего глобального балансировщика нагрузки.",
  "KzTRe_MtQd9ZfkQlge0-p": "Владелец продукта (безопасность)",
  "L-6h4F9X_3tTrp6ZdFA9f": "Gowaf помогает вам обеспечить стабильный опыт работы по всему миру. \nБлагодаря локальному подключению во многих африканских странах мы помогаем вашим клиентам быстрее получить доступ к вашему контенту, независимо от того, из Кении они или из Кейптауна.",
  "L-oyMRl0rMAN1jWFwhSEb": "Рауль",
  "L3UOjB8d3CwlKqzN0UpEK": "Зона, URL-адрес, имя хоста, тег",
  "L91LhQcRe7PJIq9NYLFeB": "Быстрая сеть и непревзойденные цены",
  "LA62XpfD2_VmDe9a2zhlh": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "LCjPEKBbSCn7skFnzWX-g": "До перехода на Gowaf компания Nexus Mods получала до 10 жалоб в день на медленную скорость загрузки. \nПосле перехода эти жалобы полностью исчезли. \nВ довершение всего, мы снизили общую ежемесячную стоимость доставки на 30%.",
  "LEGPkYiHStWrO-anURWyv": "Компания InnoGames была основана в 2007 году, когда маленькая браузерная игра Tribal Wars — хобби-проект, задуманный тремя молодыми парнями в 2003 году, превратилась в полноценную игровую студию. \nТеперь разработчик из Гамбурга является крупным игроком в мире онлайн-игр, создавая отмеченные наградами бесплатные игры для геймеров по всему миру. \nОни наиболее известны такими играми, как Tribal Wars, Elvenar и Forge of Empires, последняя из которых заработала более 1 миллиарда евро за всю жизнь.",
  "LHTTNc8nwNjHeW9kt9Vwb": "Лучший игровой опыт. \nКаждый раз.",
  "LJaqt5mptUslZKk6Cnn_2": "Исходный сервер 2",
  "LK4bq0cZLdvWewzjM1kil": "Качественная защита от DDoS. \nЗа качественный сервис.",
  "LLVlHMQwMVEy_3EdNizwZ": "/images/products/optimizer/TransformAPI/Sharpen",
  "LMOinEM-rh46Z9l5RpCWd": "Киев, Украина",
  "LNpEOyIL0-eKWQjaW0n3O": "Максимизируйте время безотказной работы. \nУменьшите ошибки происхождения.",
  "LSQmpudJqzUU-kFaI4KI9": "Приближая свой контент к посетителям, вы минимизируете задержку, максимизируете производительность и снижаете показатель отказов. \nС Gowaf CDN ваш сайт будет работать так же быстро, как Gowaf!",
  "LUdbHNncl4JMqN_uJSxoS": "Избегайте простоев и предотвращайте потерю доходов, используя систему мониторинга работоспособности в режиме реального времени, встроенную непосредственно в систему маршрутизации.",
  "LWBf-k4Lfu_Sy6FeMbbet": "Производительность веб-сайта",
  "LZGKLf0msmG8yx9Wm4242": "Удаленный",
  "L_3Cb0ywowihUakU69j2D": "Эскимы прочитали о Говафе в статье в Hacker News. \nИм понравилось то, что они услышали, и они решили дать нам шанс. \nВо-первых, нам нужно было договориться о ценах. \nСтруктура платы за каждый запрос, которую другие CDN предлагали Eskimi, была неприемлема для их бизнеса, поэтому мы разработали модель ценообразования, которая отвечала их потребностям. \nБлагодаря более широкой сети Gowaf CDN, Eskimi получила доступ к большему количеству PoP по всему миру. Благодаря своим внутренним отчетам Eskimi быстро заметила снижение задержек и сетевых ошибок.",
  "L_9UDoqMb-BAoq4jvZUEW": "с быстрым и качественным ответом",
  "Ldc4W4w3syt5o_f5B5Gx3": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "LfJc5Ft3uYCYHphnHHMyR": "Хо Ши Мин, В.Н.",
  "LhgzkM8jkivVfzRqHMJdE": "Очистка кэша еще никогда не была такой простой и быстрой. \nДержите свой контент всегда в актуальном состоянии.",
  "LncS1NcDD6IQLShQDlNgZ": "Удаление видео",
  "LowpLxaH6sYUxTF2Oc8Rd": "КАК PARROTSEC УЛУЧШИЛА СВОЮ БЕЗОПАСНОСТЬ И НАДЕЖНОСТЬ",
  "LpAFMj3g2K1CRilEL3yBi": "Хотите оптимизировать более 20 веб-сайтов?",
  "LqrVY7I6V_6tQobTY1fUl": "Электронная почта, билет, Slack",
  "LuQgxsbvPltPrVzPVlwIW": "Платите только за ту пропускную способность, которую вы фактически используете.",
  "M-oQAn77HXKNeKMGpJFd3": "Увеличьте эффективность своего веб-сайта с помощью стратегически расположенных глобальных точек доступа.",
  "M5m30wl1mKYbS7ZHpnvO2": "Начни зарабатывать деньги",
  "M7KWW_cBx5HK7PWURA9gj": "Удаленный",
  "M8NuNU6enGqvaTBFhewXg": "Благодаря меньшему количеству узких мест в сети и повышенной надежности OTT Solutions может обеспечить бесперебойную работу своих сетей.",
  "M8_WzIH_cDx1IWRUJ46wb": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "MADtlax4rOnUYfBM3o1YQ": "Будут собраны имя и версия операционной системы вашего компьютера.",
  "MBGRzF6t3ObMODssFdXOz": "Улучшен",
  "MCzMrYDDBRw5UoJn4hxyU": "Удаленный",
  "MElPOWVE83Jmwfb3xmA_o": "Гибкий график",
  "MGERblUH_TqG5zikZVgbk": "Используйте полный набор функций Transcribe AI без каких-либо дополнительных или скрытых затрат.",
  "MGcR-FgpfeGIFr8pyM3HK": "Супер",
  "MIKMAKFvzRUlCTQZSXl_Q": "Удаленный",
  "MLyM5hmvvus3wZwVf0k_z": "Узнать больше",
  "MNazypwAmZ8ATdUpC1i5k": "Хагатна: ГУ",
  "MQ8WE26g7LcETzojr3W2R": "Автор технического контента",
  "MRQmJFZanR8PEOzbUERR9": "С Gowaf CDN",
  "MX_1kF_9DIPdAT6MDMTEO": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "M_3EM4fm4eXpWUCY86jzy": "декабрь 2020 г.",
  "McUF7sDKCrL8bvJo7N57P": "Контроль доступа",
  "MdTBmkryojIaLeSywUfiZ": "Внутренняя команда",
  "MhDttb6PyyValtrIXk1BT": "Транскодирование",
  "MiD8TA8CBSTQcgl2doZJo": "Защита от DoS-атак",
  "MitbZ03rrb46v2Uw7MXrr": "Легко защитите свои изображения от публикации на других веб-сайтах с помощью защиты домена.",
  "MkX9tR5LW_vkl7wYjDHAF": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "MoD632gtQOm-6a-MazjUe": "Сколько я зарабатываю за одного реферала?",
  "MoeTRf8UsMxd4C3Ae9paR": "Частный канал Slack",
  "Mpwyj_jGI6PWK4CA2Zs48": "Оптимизация безопасности. \nЗащитите свои изображения.",
  "Mq_bIGAyLLyRkWWuGx--3": "Копенгаген, Дания",
  "Mrp7F_BHV_3S9Am0AHMMJ": "Кишинев, MD",
  "Mv2IT3J5shRvZPHC7_ECI": "Введите Говафа! \nМы работали с ParrotSec над созданием доступной платформы для размещения всех их архитектур. \nБлагодаря нашей индивидуальной модели ценообразования компания ParrotSec сэкономила 80 % на стоимости доставки. \nДругие сети CDN пытались взимать корпоративные тарифы ParrotSec за функции, которые они не использовали, но Gowaf предложил им план, созданный с учетом их уникальных обстоятельств, по доступной цене.",
  "MyV9Wv0kRbJBx3TbE3zfC": "Балансировка нагрузки",
  "N281L68l0s1Ahfxks6wOS": "Настройте свои элементы управления",
  "N33mLUc5Udca12SF0ep1M": "Обеспечьте плавное воспроизведение и высококачественную потоковую передачу VOD.",
  "N4J-ikTHwvkmdhSH6Q-kN": "экономия средств",
  "N6q23-6o1-_wZ6EsI9DmX": "Доступность",
  "N9jNH5p96_TbO6rKVthjY": "Вскоре",
  "NAJW1mqePntndGi61wW66": "(в среднем: август 2023 г.)",
  "NB_PlIRPrgkUAMPJLaypI": "Впечатляюще эффективно",
  "NDbhLim71QNaIXOte9ulQ": "Доставляйте контент быстрее, чем когда-либо прежде",
  "NENo6KyBvySZGQnhIWXai": "Онлайн-курсы",
  "NNTDLqDavN5-F1xQj_O-9": "Богота, ЮАР",
  "NOwctDqZnzGsM6SvGeNtW": "Программное обеспечение Survive перезагружается или временные сбои в сети с настраиваемой задержкой повтора. \nУстановите задержку до 10 секунд между повторными запросами и дайте стеку программного обеспечения время вернуться в Интернет без ошибок происхождения.",
  "NQivWCq6kk2EQMOxoKgLv": "Средняя задержка",
  "NQw188jc5OwsTTFvpG-XN": "Документация по продукту Gowaf CDN, руководства по интеграции и помощь по устранению неполадок.",
  "NRVK8-uhSGP2bAO03BRNe": "Люксембург, LU",
  "NSy91tav1UoXMECW_aDxd": "NZXT — ведущий производитель игрового оборудования, специализирующийся на высокопроизводительных игровых ПК и необходимых периферийных устройствах, таких как мыши, клавиатуры и микрофоны. \nМы большие фанаты. \nНекоторые члены команды Gowaf владеют более чем двумя игровыми установками NZXT.",
  "NTEisdaelNp_X1Jm15Up3": "0,06 долл. США/ГБ",
  "NZC2X8xxar0BjJx357fb0": "Исходный сервер 1",
  "NZsnTD9r0SW8YD5Hzpkc8": "Хотя InnoGames пришла из-за милого названия, Gowaf быстро впечатлил их своими предложениями. \nGowaf CDN говорил сам за себя: точки доступа по всему миру обеспечивают высокие скорости. \nSuper Gowaf никогда не заставлял InnoGames ждать ответов более суток, поэтому команда InnoGames наслаждалась дружелюбным обслуживанием именно тогда, когда она им была нужна.",
  "Nc-BTul32GTZlQgYzEIep": "Марсель, Франция",
  "NcwgB49v3BKUyHyIki0D2": "Удаленный",
  "NjxDeRbS8Yh6CPYoGhtIy": "0,01 долл. США/ГБ",
  "NpNqxWAKTXRdfJzmPPSs-": "Вскоре",
  "NuYtsLkM6vWHZz2zVUH2B": "CDN Латинская Америка",
  "NvdW0Aa4BdLFXn-lhkQ_T": "Средняя глобальная производительность",
  "Nx42eHTwfbM85m81w69GX": "Удаленный",
  "O-A8j1V1E_91ifsO6oFbM": "SmartEdge маршрутизация",
  "O0LtcVv3bua7bkwommOFs": "Ежемесячный трафик",
  "O3X1IOZm6-KlH1N74XLo3": "Присоединяйтесь к более чем 40 000 клиентов, которые уже доверились Gowaf.",
  "O6QIAzqvAhkCbE4HF5VG4": "устранена буферизация, увеличена скорость загрузки\\nи повышена надежность.",
  "O8uEcSp1L5E-g4e7y1bom": "Авторизация",
  "OA6zCLNlA-_UZM90JVC4q": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "ODOZbi1Je5p-D9Wr3WP4G": "Альберто Баудаччи",
  "OE4WsoTAA-O_YqjGQLN7N": "Эр-Рияд, ЮАР",
  "OL5ABcsqtoZs5uIKOKRdd": "Никаких комиссий за API",
  "OQ52SdArMvxl9H_2FrLQi": "Вильнюс, LT",
  "OSPXAfY6FR8_yhm0E7QqN": "Рауль Веккьоне",
  "OXpwmNVmFgKUWr9Xrnmy_": "Гибкий график",
  "OZBFEeLwvEAEi-xqp3OdF": "БОЛЕЕ ДОСТУПНЫМ",
  "OZQ4MIAhrEJcp3Bb0QdPf": "руководитель отдела развития",
  "O_SiQ-_ys826sBlE_4yfA": "Мы строим лучшее будущее, в котором замечательные люди помогают миллионам других людей пользоваться Интернетом быстрее, безопаснее и приятнее везде и в любой точке мира.",
  "Of4q5G6edu0X3vVWOtcrT": "Мы разрушаем и оказываем влияние.",
  "OmSew8mun8sNwyQTiAUuz": "«Работа с Gowaf стала глотком свежего воздуха. \nИх команда была полезной, отзывчивой и знающей. \nСервис превзошел наши ожидания на каждом этапе пути».",
  "Onu78XvTgkLCBunkIt4gu": "Связаться с нами",
  "OrZy5AGY7lusmuYCSTESD": "Наш взгляд",
  "Ov-ndR5mHoH_vrI6Zz3ej": "Улучшите пользовательский опыт",
  "P2zHLMRmwKGbTmaMO4rLq": "Подключайтесь к сети тщательно отобранных поставщиков в центрах обработки данных высшего уровня.",
  "P3E9iwgU2bZ3gJE1oyTva": "Воспользуйтесь преимуществами самых выгодных в мире цен на проекты с высокой пропускной способностью по единой глобальной ставке.",
  "P3kO7erNECSDydaD2ccxO": "Беспрепятственно доставляйте внутриигровой контент и обновления своей глобальной аудитории. \nВоспользуйтесь преимуществами наших 123 глобальных точек доступа и увеличьте скорость загрузки в любой точке мира до 5 раз.\\nВыделитесь среди конкурентов благодаря самой быстрой доставке исправлений, а также обновлений до и после игры!",
  "P5tZ7QdBuj-C3JPR7cGKc": "В 2012 году Деян Грофельник Пельзель столкнулся с большой проблемой: у него был веб-сайт, над которым он работал, и счета за трафик постоянно росли. \nСтоимость нескольких терабайт CDN была почти такой же высокой, как его ежемесячная зарплата, но он никогда не мог понять, почему.",
  "P7bp6JcQC_JniuXmywCB8": "Бернхард Шредер",
  "PDEs3nnGBfog1j0r5jgw9": "Педро Добреску",
  "PEUMLcb-JhVhbuvaFkWuP": "150 Тбит/с",
  "PFjZxGwx9t4yJtG1BKm7m": "Не только быстрее, но и безопаснее",
  "PFn9Jz4oEpBOU1NWirjn1": "Соучредитель WP Compress",
  "PI8Tiq2Oo9CGGB-2-4ygD": "счастливее",
  "PKazSMtCKx1kCX3p2CXwm": "Удаленный",
  "POwpvpakqxWvRUATLyt5l": "Бесплатно",
  "PVuK0XsZri8h-6ZKXJvG_": "Защита от хотлинкинга",
  "PVvKVE020DSsZh_jIjZy3": "Удаленный",
  "PZRyiqlBuddLUFlsibleJ": "Удаленный",
  "PaZloFswzuE0yd9Y1TSd9": "Сальвадор, BR",
  "PbV3mlKii46cqdt9RNtMO": "Удаленный",
  "PccBHTvHxK3lRC1racW2R": "Регистр. \nДелиться. \nЗарабатывать.",
  "PgjQbHtE77ZqmhJXjW1Kg": "Время загрузки веб-сайта",
  "Ph0HEMgWPX5Cq1oUs8BYC": "Мехико, MX",
  "Ph0sp9NBscLxHmF_LVh3y": "Вы можете задать мне любые вопросы, связанные с Gowaf и вашей учетной записью, и я даже могу помочь вам устранить неполадки. \nДля начала просто отправьте мне сообщение!",
  "PiOEw2dVaUodRXPXsJ7Y9": "Gowaf CDN действительно исключителен. \nОн превосходит известных провайдеров CDN по скорости и дешевле.",
  "PkbQt_aNZup3G_fStOr6T": "Добавляйте видеоглавы в свои видео, чтобы зрителям было легче перемещаться по видео.",
  "PlcIpvLh19QExvOmNrv84": "Конкурентоспособная заработная плата",
  "PmmcVhjSe0ixIVOISCW2b": "Транскрипции на 56 языках",
  "PnSIhuroMnQjdZzfpETkx": "Упрощение разработки.  \nМаксимизируйте производительность.",
  "PpaZUmbkZNryu6Tdwx21g": "КАК FILMMUSIC.IO СОТРУДНИЧАЛ С Gowaf, ЧТОБЫ ПОДЕЛИТЬСЯ МУЗЫКОЙ СО ВСЕМ МИРУ",
  "PrnbxHw_v1t21nFCB2BA6": "Рига, LV",
  "PsY4eSLZYT5QoWo78sD9Z": "Доставлять",
  "PvAjfdCLqkDq9UiVREY70": "Упростите развертывание, реализуйте сложную глобальную логику или автоматизируйте свою инфраструктуру с помощью записей DNS с возможностью сценариев.",
  "Q-eWZocC4ddu6dZGNhWFr": "Прыгайте быстрее с искусственным интеллектом, который просто работает.",
  "Q0Gktvpt93TnMEJsRTKys": "Потребовалось несколько лет, чтобы все стало развиваться, но мы росли хорошими темпами. \nВ конце 2020 года мы достигли первой важной вехи — 100 000 зон притяжения!",
  "Q0t7VwOOsk3vG4Xnaxbz-": "0,004 доллара США/ГБ",
  "Q5DsNDLJR3jI7kEr7r7t_": "Получайте изображения с точностью до пикселя, оптимизируйте, сохраняйте и доставляйте по всему миру.",
  "Q5YtfVL9lf2B_B2JiCjpR": "0,03 доллара США/ГБ",
  "Q6943t0hb3eNqXYGK1bJ1": "Неограниченное преобразование изображений",
  "Q7A3xk5WCclIog1SurB_B": "Соединение не удалось",
  "QFJFAKIiVa_HPE9d0kh3x": "Никогда больше не возвращайтесь к своему источнику и снизьте свои счета.",
  "QHM6bY7BT3LtOxsShEn63": "Загрузите свои файлы с помощью нашего API или веб-менеджера видео.",
  "QL423LI7ggKomsM5NLlvS": "Документация по продукту Gowaf DNS, руководства по интеграции и помощь по устранению неполадок.",
  "QMPGHfWUXE5qVk_PeAKAT": "Удивительная корпоративная культура",
  "QMsKAQAcOykobjHg_3FCC": "Не позволяйте CDN загружать вашу инфраструктуру некешированными запросами. \nОбеспечьте быструю и эффективную работу ваших серверов. \nЗначительно сократите затраты на полосу пропускания и попрощайтесь с нелепыми счетами за S3, одновременно повышая производительность.\\nОбъедините лучшее из обоих миров — минимизируйте время загрузки и максимизируйте прибыль. \nПерестаньте беспокоиться о нагрузке на инфраструктуру и сосредоточьтесь на своем продукте.",
  "QNNyCsg_vuBomcptrbWiq": "Постоянно храните свои файлы в Edge Storage и воспользуйтесь преимуществами 100%-ного коэффициента HIT кэша. Увеличьте скорость доставки веб-страниц по всему миру.",
  "QRp7Pxt4v_U4cy1QH9vL_": "Сан-Паулу, BR",
  "QS-74lqqOA1COdQjEbDTj": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "QTpqDHXnvaqAYzcOL4fhh": "Магистраль 150 Тбит/с",
  "QWez0Gv6c8mqNZQ1FnWrJ": "Удаленный",
  "QcMi-mC_xckOT4HJwqm7-": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "QeNT2zbblwiKP29mOCC_T": "Наша миссия",
  "Qfw-l4haXgBFnkjlIlw_W": "Работа с сайтом без CDN",
  "Qhl7zPLqM3EowEfudf5Ho": "Автоматическое сжатие WebP",
  "QkLk0YHXV9lSVfD7dGx_Q": "Удаленный",
  "QmJRnMg5KJqJ99kNvYvhI": "Настройка ресурсов CDN",
  "QqhlbNzw7pnkusJ4q_HCc": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "QqoodMEwPpua8T2NYqMZJ": "Поддерживать",
  "Qs_OaLsUq7mCnQYu1Ha5K": "Минимизируйте задержку",
  "QxLw1yVOUKWJvhvG3ATxB": "Настраиваемый медиаплеер",
  "R-G_YQLWg2AyNNdByunix": "200 ГБ",
  "R2XxUcVwVnZMB1IwJEMji": "Никосия, Кипр",
  "R4lUfB4acIvhP8mOTf4CY": "Макс",
  "R4tgeoCb8a3Yqut3AX5cq": "Создать субтитры",
  "R5J3K1Htrsa5KiOUNqHQf": "Документация по продукту",
  "R5K8TXRmr3MaFba8uL4q8": "Хотя InnoGames хотела сделать как можно больше самостоятельно, были некоторые вещи, которые они не могли сделать. \nInnoGames нужно было распространять обновления для 10 различных игр в странах по всему миру, включая локализованную версию каждой игры в каждой стране. \nЭто составило более 500 терабайт пропускной способности в месяц.",
  "RDF-FK0HEbcFR8RsEIV6H": "Среднее \nГлобальная задержка",
  "RGHjE5aBc6X9eWn3S27C3": "Сингапур",
  "RGWJ6H6-DCT1LmSCHc6sB": "WAF (скоро)",
  "RGoDixyldapHr6gaEeDpd": "Гибкий график",
  "RHsdoURJ-Mzc2_2mxIVyP": "Как правильно настроить путь срабатывания Edge Rule",
  "RMtoWMEIRCHXmuRpKsUZW": "Зарабатывайте $20 за каждую платную регистрацию.",
  "RSUN-pUdeJe1jj9mxXPBB": "Мощная магистральная сеть для 100% бесперебойной работы",
  "RSsHH0FpfgrAGtk5So-Cz": "Фильтрация",
  "RTP73PAf4kSPy9KiZFb2g": "Иисус",
  "RZ-sPzpQnrXVjlA_ephgH": "Дубай, ОАЭ",
  "R_22SECZ7kC8pRBJ61NIP": "Автор технического контента",
  "R_3mgQqyjradvGS1Zgqzr": "Справедливый",
  "Rb3Rh-IHGvUiNEBesqDaa": "Упростите рабочий процесс с видео",
  "Rc1HBpTMs9MONl8ivQi8r": "Nexus Mods — это не только один из самых посещаемых веб-сайтов в Великобритании, но и один из самых популярных игровых веб-сайтов. \nНа протяжении более 19 лет они поставили перед собой задачу предоставить геймерам со всего мира лучшую платформу, где они могли бы бесплатно делиться своими модами и инструментами для всех.",
  "ReewjMMktc4CpBJjJqaMD": "Спрашивай о чем угодно …",
  "RlvMM4rSwCm0QgIHwo7KM": "Прямое общение с разработчиками",
  "RmZVoEzmJMg8N6eKvKXrQ": "что позволило Valnet масштабировать",
  "Rp4f1YswXcxeV-TD7JLjN": "Самый быстрый в бизнесе",
  "RpDZ4CJSEqoUk1Y-Hi7yy": "Обнаружение",
  "Rr21xw7EXtF5cgVCViy5s": "Мы неустанно внедряем инновации.",
  "RrhuU5NcDv5v12JsrWEns": "DNS-платформа для веб-приложений нового поколения",
  "Ruh6Nls4bP_tVTR_gk10I": "Ваш IP-адрес будет собран и сопоставлен с результатом страны и географического местоположения.",
  "S2WPugMYPn7ok2pZ7KlvC": "Несколько вариантов оплаты",
  "S4vwJiH864rdMjOWiYn6r": "Экстремальная производительность",
  "S5oeEAcNu7sUNObIJJEcs": "Азия/Океания",
  "SIE9QitriZYkHNMayKtxQ": "Не теряйте подписчиков из-за пиратства и транслируйте медиаконтент на своих условиях.",
  "SKM2dGXd3cBo3A4Vo1OmS": "От $0,02/ГБ",
  "SOU8aCWoqDn5IJAkSTyAi": "Получите полный контроль над тем, кто и как долго сможет получить доступ к вашему контенту.",
  "SP6573CVMm_Ch9O012nHg": "Получите полное представление о доставке вашего контента с помощью ценной информации и показателей клиентов.",
  "SRErWC047dGzs1OQy-8k9": "Видео главы",
  "SSAsxWUZfXtpUlM9_6YV6": "Получить по URL",
  "SWUm65-BFFQ5yMVHKB4L2": "Снижение затрат",
  "S_TiMemkVNGRoxGiE-270": "Гибкий график",
  "ScRETUQ-AMa_0o2qyVqIO": "Защитите свои изображения от прямых ссылок или распространения без указания авторства.",
  "SfK0opKjg0p4z9x3pzXnF": "Самыми последними дополнениями к портфолио InnoGames стали Rise of Cultures и Sunrise Village, две мобильные игры, выпущенные в начале 2022 года. Будь то стратегические конструкторы или уютные фермерские симуляторы, InnoGames открыла передовые рубежи мобильных игр.",
  "Sg-C6MRNLXtnAaF4g8KTJ": "Тель-Авив, Иллинойс",
  "SgQqqbTrlVfpHwfczWDql": "Деян приступил к делу, и несколько бессонных ночей спустя родилась первая концепция CDN всего с тремя серверами. \nОн решил проблему и похлопал себя по спине. \nПока он следил за работой своего сайта, в его голове загорелся свет: «Если мне это нужно, наверняка найдутся другие с такой же проблемой!».",
  "ShbqWVfcI1wt5_KcLMIhQ": "Чтобы помочь Nexus Mods решить эти проблемы, мы вместе работали над поиском решения, которое обеспечивало бы отличную производительность при очень ограниченном бюджете. \nНаиболее значимым фактором, обуславливающим проблемы с производительностью, была низкая частота попаданий в кэш. \nИх старая CDN с их огромной библиотекой модов с трудом сохраняла файлы в кеше. \nЕму пришлось извлекать файлы из холодных хранилищ на другом конце света.",
  "ShdPVZbPJtb-rBkp1u5bB": "Наконец, мы предоставили им круглосуточный доступ к нашей поддержке Super Gowaf и создали частный канал Slack. \nInnoGames уже использовала Slack, поэтому им понравилось удобство. \nInnoGames хотела отказаться от своей предыдущей CDN, потому что поддержка была слишком медленной. \nНаш Супер Говаф никогда не заставлял их ждать. \nЕсли у них возникали вопросы, мы отвечали быстро — обычно в тот же день.",
  "ShlO2o5-hxiE3A8ezcyU1": "Регулируемая скорость видео",
  "SnjQNoEy1rQkq77c2NNTW": "Двигатель SmartHop",
  "SoGw4y79_hLJBGeIlu_vm": "VitrinaBox, старший инженер-программист",
  "SrFA7UxBrpoD0x2Wfz9-l": "«Мне нравится, что служба поддержки Gowaf CDN работает с реальными людьми, в реальном чате и предлагает быстрые решения. Важно знать, что проблему рассмотрел человек».",
  "Sv_0YLF3YgUxUqz_XIoD-": "Используйте мощные функции. \nБез дополнительных затрат.",
  "SvayX2smkRzqfhGp_AxQ_": "Варшава, Польша",
  "SzQCfuB6Hd-YQA7-ItdkA": "Красивый видеоплеер",
  "T2AMMLf8fFyKJB3AO1qU7": "Информация о браузере",
  "T335Sf0D1kS3b9OfS2o_E": "Меньший исходный трафик",
  "T5wGJhUJMdUWlVqxEHN0J": "Оставайтесь в безопасности и сосредоточьтесь благодаря встроенной защите от DDoS нового поколения, которая просто работает.",
  "T7pZavGAUgmxpFLhKbdo-": "Неограниченная масштабируемость",
  "TA3ZPJ7J2opFV7X-fUq8b": "11 дек. 2024 г.",
  "TE73bQXoYczUFFCpXt0MC": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "TEZlazu6G6F6SFqBln0ty": "Один регион",
  "TGXk5iNE1qJcd9p89IF1-": "Технически знающий",
  "TGxP3_opGKENLFuirCc61": "Динамический фильтр запросов AI",
  "TJ9xPIba22s9HuJNO3ctg": "Чикаго, Иллинойс",
  "TKZxaXw1T12K8BOzP40yh": "Gowaf DNS теперь доступен!",
  "TMJaokFXMwUGXGHMs9Xne": "Уменьшите количество ошибок происхождения до 80 %.",
  "TO9u9sT-Lh_EhhGZKP5nL": "Директор по маркетингу",
  "TOhNHlm5tIWit5OvZ-Ld6": "Мы достигли 100 000 активных зон пула.",
  "TRmqoLD07ZQjTD0cTsHrv": "Монреаль, Калифорния",
  "TSJDS8bUnSytfW0snO8aU": "Попробуйте бета-версию Gowaf AI!",
  "TSMsbvOv2nWSQYQ8Phbkb": "NZXT пришла в Gowaf, чтобы сэкономить на ежемесячных накладных расходах, и осталась ради отличного сервиса. \nNZXT могла бы интегрировать Gowaf CDN и забыть об этом. \nВместо этого они нашли новый крутой бонус: наша панель мониторинга стала полезным инструментом мониторинга, помогающим команде NZXT проверять успешность каждого развертывания.",
  "TSoq-QMPvp6XR34h-4Tew": "Частный CDN",
  "TXHZSBcsKkFAG_y-tqYdK": "Европа",
  "TXNWhrx6PIBqZnrUkhmZN": "Оптимизирован для видео",
  "TaX92vqnE9nC-GZs1VVRf": "Сеул, КР",
  "TapgWeXg7dOtRJI4LfCTs": "Магистраль 150 Тбит/с",
  "ThmmgWXys6Lcgkq-UEfua": "Защитите свою учетную запись с помощью ежемесячных ограничений пропускной способности.",
  "Tie1pPniQdN-d0GNf1w7x": "10 точек доступа",
  "Tl5Ua8_mlOwS9TiUnudzk": "Справочник по API",
  "TmeMHfFR7pGh0e_hIP_2i": "Выделить моменты",
  "To6RhdJp4RuOw5hfiiO0S": "Интегрируйте CDN в свое веб-приложение и увеличьте скорость. \nНужен привет? \nОбратитесь к нашим Супер Кроликам.",
  "U1RTKXsrd5tEEB1SEmcCb": "Билеты решены в",
  "UDMIK9G-HME1LWziILgn2": "27 мс",
  "UJkLd-hho7JlpcYr13Vyi": "Душевное здоровье",
  "ULLnxUBIrlhkWIFN2UJQ0": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "ULMtgFyuIrpst1orkGVCl": "Валнет сразу понял, что Gowaf может дать им независимость, необходимую для масштабирования. \nМы согласились и разработали первоклассный набор технологий, отвечающий их потребностям. \nGowaf CDN легко интегрируется с новым видеоплеером Valnet, при этом Gowaf Stream выступает в качестве резервной копии для максимального увеличения времени безотказной работы. \nОн также поддерживал все типы контента, которые они предоставляли, прямо с панели управления.",
  "ULOgPTcbbM2Ypjtd4VfcR": "Гибкий график",
  "ULjhWzDk3587GTPFOFueQ": "Поделитесь своей уникальной связью со всем миром.",
  "UMWqIFFjNZPS34wM4Rqy1": "Мы считаем, что хорошо – это недостаточно хорошо.",
  "UN1xdDD2SZpiBTUgEI0Mi": "Добавляйте видеоглавы в свои видео, чтобы зрителям было легче перемещаться по видео.",
  "UO7ON8-WyIM3NrgAvL7JC": "Три",
  "UYlUaB-GFGjI2Cuw1zTYR": "Владелец продукта (CDN)",
  "U_3Cc2cSbrE3AgHrzluey": "Париж, Франция",
  "UcCNU6shcIavUIf-KOfOU": "Возобновляемые загрузки TUS",
  "UcvR347GRy9sltvDH9hh9": "Вы возглавите разработку и управление линейкой продуктов Gowaf Security, обеспечивая постоянно развивающееся видение",
  "UegTq88bPEGus_-tQgzG6": "Повышение надежности",
  "Uf8TI5DjAqM33HS19AFXU": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "Ufmpf1_cbCWT-bQ14I5lh": "Запросите некешированный файл из CDN.",
  "UkFrhkJxg-6gH4IspjqdW": "Поднимите свой брендинг на новый уровень с помощью игрока, который действительно принадлежит вам. \nGowaf Stream позволяет вам легко настраивать элементы управления, цвета, язык или использовать CSS, чтобы ваш плеер идеально соответствовал вашему бренду. \nВы даже можете полностью использовать свой собственный плеер с предоставленными файлами HLS.",
  "Ul0zV1kMKP_IMVQlF7PFp": "Снижение затрат на пропускную способность с помощью CDN",
  "Ulb1dQXalUUmMoZ4kwApM": "Удаленный",
  "UnXQ8dM78U41E_-F2HB09": "Борясь с расходами на CDN, наш основатель Деян придумал первую идею быстрого, мощного, но доступного CDN, чтобы помочь другим ускорить создание своего контента.",
  "UnvrBD6XoGKaWae32rPHd": "УМЕНЬШЕНИЕ РАЗМЕРА ИЗОБРАЖЕНИЯ",
  "Uqm2wP8Mw7LB-ChBFB_W4": "Защита от HTTP-флуд-атак уровня 7",
  "Ut95PVWf3ODO90ncOpEgV": "С того момента, как компания Valnet нашла Говафа, они поняли, что мы — решение. \nОни сделали нас ключевой частью своей стратегии роста. \nМиграция на Gowaf заняла всего несколько дней, что, в свою очередь, сократило первоначальный график развертывания на четыре месяца.",
  "UtZZVMdnO2_nk5AsrQdEz": "Брисбен, Австралия",
  "UyW_8wt9a6R_vyi2j1EaV": "Никаких скрытых комиссий",
  "V27eNLAlLStM7v7b5dBfP": "Лондон, Великобритания",
  "V3uuMs1bgB8XVpX9jNBFJ": "Аутентификация по токену, блокировка по географическому признаку/IP",
  "V7xueDwUmmiZWw5hbNPRs": "Питтсбург, Пенсильвания",
  "V9oHNFRO59r-4Z0QLhkx5": "за счет уменьшения жалоб пользователей",
  "VEjyXC8EDvcupdbfuONz4": "Начать кэширование сейчас",
  "VIhtCnAYPxvSXFfMj93dY": "Первая концепция собственной CDN",
  "VIkO3GosI8TvChwX2gPur": "К партнерской программе может присоединиться любой, у кого есть платный аккаунт Gowaf.net.",
  "VL5HyKzaBevi8GnrdMRxH": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "VN5OPrjZinkM0mxUG3WiS": "1 миллион веб-сайтов",
  "VNf9rm66LHZ_5L54rOR0-": "Москва, RU",
  "VVZw1SNnDR03beR36DQTe": "Загрузить API",
  "VVzzamDY3fj2RpKojAPGd": "Моды Нексуса",
  "V_IPWjfJ-sBGR9n_wPXhW": "Ссылка на ваш сайт",
  "Vb-c3MHHyTvVUVilMYl_g": "Миннеаполис, Миннесота",
  "Vecq3as4AAjmDwX24TdR2": "Составление отчетов",
  "VesXI9t4UMcKu0oXUPodx": "Более быстрая загрузка",
  "Vf4J9e4exH9zotGXEXtoj": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "VfOq3EQQsmDnSXQnGdTSD": "Команду Gowaf объединяют 9 ценностей Gowaf, которые помогают построить лучшее будущее.",
  "VjRtLMbAxvSyBWyhNlaNp": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "VsIbpLW5A88bfz3mNns02": "Пномпень, Кентуккинс",
  "VtR7U0TGRu7sMsQ2yHsQR": "Повысьте свою безопасность, запретив запись экрана",
  "VwjGbMswersuuQ8lj6IhS": "Инженер поддержки CDN II",
  "VyJg-p56OLii0yWmWO843": "Как правильно настроить путь срабатывания Edge Rule",
  "W-eFlFt59mURkqdsXRfiN": "Мы не хотим, чтобы вы просто работали здесь. Мы хотим, чтобы вы были частью нашей компании.",
  "W1xdfjz0OdGg1O4nO7oeO": "Успешно",
  "W4FDTntcVs2yotM9mfnuj": "«Очень приятно работать с командой Gowaf.net! Еще до того, как мы перешли на их отличную сеть CDN, они добавили некоторые функции, необходимые нам для перехода. И после этого они так быстро добавляли новые функции или решали любую проблему. \nу нас был настоящий долгосрочный партнер, которого мы очень ценим!»",
  "W4gWVYZ6aPrMJitL8D2_a": "Огден, Юта",
  "W6LiYOmeh2u28WLrQXA0W": "Мельбурн, Австралия",
  "W90ZhOTYA6jEZEwOIYBiZ": "отказавшись от своей старой зеркальной сети",
  "W93j_RakdLAvTaHfDtYfW": "Гибкий график",
  "W9MWK9isF7qTW3GH3mGY_": "Зоны вытягивания",
  "WBJe3pMejW1VAJCka26Bn": "Зона, URL-адрес, регулярное выражение, тег",
  "WBosyyLWnfOzJQ1Velbz4": "Гибкий график",
  "WCR-lfMSStF18BsPShZ05": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "WJHmAMsXmlojmRDHcQ_OG": "Стройте быстрее. \nПрыгай быстрее.",
  "WJlZ-IbbbUW727RvF9OR2": "Бен М",
  "WNltSFgIXwNMPL6RL6IsC": "Бесплатный SSL-сертификат",
  "WOOQH76cFZahgTFwXJ1R7": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "WPhL2C1pe1LecireD67V5": "CDN Edge PoPs",
  "WXMesPzBGQNI1gpcpIK9E": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "WZnkChC3ZKHWH-yz7DJGa": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "W_6o7EfGL09HJjuazh2My": "Статистика в реальном времени",
  "WadTAE5zyz0Q2IqaSw3UH": "Остановите пиратство, прежде чем оно произойдет, и убедитесь, что ваш контент останется доступным только вашим подписчикам.",
  "WiMrDBg9yHpiOGu2LLWSP": "более низкие затраты",
  "WpTDNzbASQwn09-EV9wpR": "26 апреля 2024 г.",
  "Wq_vptFMpeS5cAlNdyWlG": "Говаф",
  "Wsk2AgEKw9sxOnadqLNv8": "Наши цены были ясны с самого начала, без микротранзакций и скрытых комиссий. \nInnoGames платила только за то, что им было нужно, не более того. \nНе говоря уже о том, что они сэкономили, перейдя на Gowaf.",
  "WuXsIoHUAmrfgEFeol18D": "Производительность имеет значение, и наша цель — вывести ее на новый уровень. \nGowaf.net поможет вам расширить свое присутствие в Интернете с помощью мощных функций, предназначенных для эффективного глобального кэширования и оптимизации контента, чтобы максимально эффективно использовать каждую последнюю миллисекунду производительности.",
  "WyFlKMEvY5fxY4a9FXN0o": "Максимизируйте производительность с помощью глобальной маршрутизации",
  "WytoBo2Hamit6anAsjl2M": "При использовании SafeHop неудавшийся запрос к источнику автоматически отправляется на следующий сервер или повторно отправляется на тот же сервер после настроенной задержки.",
  "X4O7ksNH2UIMXKz5ss0oG": "Обработка изображений",
  "X4umXmk7_ZYQ49yLOGEa4": "Безумно люблю этих ребят",
  "X7Wg7oRcDNYE16Jxa8nJ_": "Максимальная производительность",
  "XAAMhg1cREnTVF7ChiwRW": "Становлюсь все лучше и лучше",
  "XEMX8GL23dsiR19NdVrGR": "Текущие вакансии",
  "XHnKKeCyYPYFCVAgSO6_9": "Создавайте сценарии, позволяющие обойти сложность",
  "XIeatUvnXT0QKUb87ExRe": "<p><b>Сеть доставки контента (CDN)</b>, как следует из названия, представляет собой сеть серверов, предназначенную для доставки контента веб-сайта. \nХотя веб-серверы в первую очередь отвечают за обслуживание контента веб-сайта во Всемирной паутине, CDN может улучшить взаимодействие с пользователем за счет уменьшения расстояния между пользователем и контентом (что приводит к снижению задержки и повышению пропускной способности).</p><br/ \n><p>CDN сейчас очень популярны и используются веб-сайтами с большим трафиком, такими как Facebook и Amazon, для обеспечения быстрого доступа независимо от географического местоположения пользователя.</p>",
  "XIo706yCeK8HEpR6dANbe": "Получите полный контроль над нашим контентом и ограничьте доступ к курсам или конкретным видео по своему усмотрению.",
  "XLI3eTKvrp8TutpqX7kyC": "Злоупотреблять",
  "XLjmJRAhVet9DPE8GTv1i": "Ереван, АМ",
  "XPBze061hZrYzgNedTb7I": "Гибкий график",
  "XQ-qolS_rsxNmhuHjoH7E": "Мадрид, ES",
  "XSecgqgohL5iSxJT8DIIU": "Кито, ЕС",
  "XZhL1rlR1e6SeAK8UGzWZ": "Бесплатный трафик на Gowaf CDN",
  "X_AtStB2EM8l87q7hSmrl": "Преобразование API",
  "X_oJH2g3hDgszGL-VO1rV": "О Тимбо Джимбо",
  "Xaaf2IPZlyyUwJSONGE71": "Удаленный",
  "Xbb8H3oe3t9PoplkIiZyb": "Персональный менеджер по работе с клиентами",
  "Xfg5ZjPl7YjUU9GJ8tFoB": "Мы учимся и совершенствуемся каждый день.",
  "XhA5VAK94yqzW07ENHI5A": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "XiYg0386NBKOn04hmL4zH": "Цены Gowaf CDN",
  "XqBTV_vfr3JqwrS3v6LY9": "по пропускной способности и памяти",
  "XqiQHdK1YbTenfDq9eGaf": "Глобально реплицируется",
  "XrVJYMHLH4RjtlcWg1hyG": "Быстрый",
  "XtaMjKXj2xYZtysE_gVYf": "с сетью на базе 120 точек доступа",
  "Y43wQu1zLlL_sjReUkI9R": "Упростите управление веб-сайтом с помощью простого в использовании менеджера зон, который просто работает.",
  "YEgs1BKX87BepafWOGUL6": "Майами, Флорида",
  "YFDEIQBwZf3OmEUwOpWkY": "Техническая информация",
  "YFTltyo1jF6I5U1JVhNia": "Журналы атак анализируются для улучшения будущих мер по смягчению последствий и безопасности.",
  "YHRy1-xLcrNtF4d6rOd-_": "Включите Media Cage, чтобы предотвратить распространение или загрузку вашего видео.",
  "YJvMrxcxNvjmbhSRdAjLN": "Соглашение об уровне обслуживания для бесперебойной работы",
  "YL_xWZKCbWP8CvYQ2yYis": "КАК INOGAMES ПРОКЛАДЫВАЕТ ПУТЬ К ЭНЕРГИИ",
  "YV510pxn6i6kmL4Wy0m04": "Удаленный",
  "YY8esQlQSldY_S9yZDZD1": "Глобальное масштабирование",
  "YfbUDxgRaZvXlAj7ayM1b": "Немедленный",
  "YgE8RXYVNVqFFAMZekifO": "Остановите потерю доходов, запретите пользователям загружать ваши видео и сохраняйте полный контроль над своим контентом.",
  "YgQbeeMFSUDU-S0Xkit6n": "Поддерживать",
  "YkHnJRq3AcoWAUhZClp-j": "Transcribe Al автоматически транскрибирует и добавляет субтитры к вашим видео во время перекодирования.",
  "YlOgzt1rcl-xSfFGHEmKl": "Повторить неудачные запросы",
  "YosReCsU4dcUdTmho4gQd": "Франкфурт",
  "Yp4I8TYtv74ZgZJteid5a": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "YpZw6fU9DR6QpLNz24rZy": "36 мс",
  "YsQ4kmEmdfXu2EIKj96Y2": "Гибкий график",
  "YyRTZdcmpDkITkRyL_Ioe": "Автоматически оптимизируйте изображения и минимизируйте CSS.",
  "Z5TBaWVfObIc9y6qZvU3g": "О Валнет",
  "Z5bK5LIEsl82cw1MXpBZr": "Перестаньте идти на компромиссы при доставке контента. \nSmartEdge™ последовательно адаптирует огромную глобальную сеть в соответствии с вашими потребностями.",
  "Z5qnybQpsROXRBzJuDoCd": "Прочитайте нашу полную историю",
  "Z6PqTNu4xP96UNwJuVCfz": "Буэнос-Айрес, Арканзас",
  "Z8Q4KQOTYaH6gbiwH6_pJ": "Наша основная ценность",
  "ZAFDdK2x6AncqyhphDH9w": "Сеть интернет-провайдера",
  "ZB5O7ZBjpOZGMHFSCUiRr": "Джакарта, ID",
  "ZCQkLwIg0F29avPuu3dRC": "Потрясающее исполнение",
  "ZG1LgPdt_vpISR5vCmE1p": "Карачи, ПК",
  "ZKkMV4DOuwXM2oIbSQ376": "Джерри Калоросо",
  "ZLpj88oY9O9p-Tf3fZOT7": "Настоящая круглосуточная поддержка",
  "ZMnHhcZ9_sCx3p0Hps14R": "Подключитесь к быстродействующей глобальной сети с ценами в зависимости от региона.",
  "ZNd7TmONy7xKNnGzD1etg": "Январь 2012 г.",
  "ZPcFxviEYLx3mAXSxFo63": "Свяжитесь с нашими Супер Кроликами, чтобы получить помощь.",
  "ZRzt7XiKMI4sjX5rITk3m": "От 1ПБ-2ПБ",
  "ZUtSMMfhXJBKtLHl-5yGx": "Поддерживать",
  "ZV647z_lx-qR0DiF3O6LI": "Стандартные запросы (первые 20 миллионов)",
  "ZYUfAbWXqR0PHpZbngz5K": "Янгон, ММ",
  "Z_j4eZr6Kky-e_5O6dsou": "Переход на Gowaf изменил правила игры для Эскими. \nИх старый провайдер почти заблокировал их с помощью дорогого тарифного плана, но наш индивидуальный тарифный план сократил ежемесячные накладные расходы. \nМы не только сократили расходы, но и Gowaf CDN позволил платформе Eskimi без задержек показывать рекламу. \nС того момента, как они переместили свою платформу, они увидели снижение ошибок и задержек, что еще больше увеличило доход. \nЭскими не просто сократили расходы — они выросли.",
  "ZeeSZ52uudWny1Fk6BsKG": "Том Мейсон",
  "Zf3y7iKnDSqwC9u0itLND": "Безумно люблю этих ребят! \nэй, вы потрясающие обновления, обеспечивающие максимальную производительность CDN по самой доступной цене! \nОни новаторские и решают больше проблем, чем я когда-либо мог себе представить! \nСжатие изображений на лету. Минимизируйте файлы, вы можете назвать это!",
  "Zh4C_3ujgyPwCGJbOjf8c": "Гибкий график",
  "ZjFkiJJYVXMuzM714Pj-d": "Тбилиси, GE",
  "ZnEshUMJAWS6OMwMS_1OT": "Наши серверы оснащены технологиями NVMe и SSD, обеспечивающими задержку в миллисекунды при доставке ваших медиафайлов.",
  "ZrqBv1aNdpYjmNwo6qOu3": "Порадуйте своих посетителей незабываемым пользовательским опытом благодаря более быстрой загрузке сайта.",
  "Zsw9Nk5Nlgypf2-KFaCn9": "каждому пользователю за миллисекунды по всей Океании через локально построенную и оптимизированную сеть Anycast. \nКомпания Gowaf, расположенная в 6 ключевых крупных городах Австралии и Новой Зеландии, помогает вам обеспечить исключительную производительность по каждому запросу.",
  "ZuCUxJlw8WRfgkmkDvTkh": "/images/products/optimizer/TransformAPI/Настроить фильтры",
  "ZuTIgnFaTgUR_gFGn5b2x": "Уменьшите исходный трафик",
  "Zx21tsbworl9vdhuUH5BL": "В Gowaf.net мы живем и дышим производительностью. \nЭто распространяется и на команду Super Gowaf. \nНаша служба поддержки по билетам в среднем занимает менее 5 минут на первый ответ и 3 часа на решение проблемы. \nМы готовы и ждем за клавиатурой, чтобы помочь вам решить любые проблемы!",
  "Zx6On0tWC7wQIwEEQnbqn": "Механизм контентно-зависимой маршрутизации",
  "_0PiRSQb6j-WZdBheStVS": "Центр разработчиков",
  "_1KU6D90IMmbw-p6Wc7N_": "Сохраняйте спокойствие благодаря встроенным функциям безопасности и защите от DDoS.",
  "_3NlIECsW-_UbHPOLU-_-": "Улучшить систему маршрутизации",
  "_3om_T0affkVqse-Fp1nH": "МНЕ",
  "_7OS3j3Nxt6JiJqtzlTyV": "API-первый подход",
  "_8Fq37vVZNUigZkbwWH6l": "Мы считаем, что в комфортабельном офисе работать эффективнее, и рады в этом помочь.",
  "_9jeOA8gD6T0YKmNysdoW": "Гибкий график",
  "_AQtApLT79qgBUfLu40Sk": "Команда Gowaf не разочаровала. \nМы создали сеть, обеспечивающую быстрое и надежное соединение, с одноранговой резервной сетью, которая устранила буферизацию в часы пик. \nOTT Solutions также заметила, что Gowaf в некоторых регионах работает быстрее, чем другие их CDN. \nВнедрение Gowaf CDN произошло так же быстро, как и Gowaf, благодаря нашей библиотеке поддержки.",
  "_Bgb1KMtzmgHEYu9LHB3k": "Информация о DNS",
  "_IlRm7s-EC6vRD5mg8Z8M": "Сократите время простоя веб-сайта и количество неудачных запросов до 80 %, используя функцию аварийного переключения региона Gowaf.net. \nНе позволяйте сбоям в центрах обработки данных влиять на доставляемость или время безотказной работы с помощью глобальной репликации в реальном времени и мгновенного интеллектуального перенаправления трафика.\\nНикогда больше не оставляйте время безотказной работы на волю случая. \nEdge Storage дублирует ваши файлы по всему миру и обеспечивает постоянную доступность вашего контента.",
  "_O2oA9FjRMAVo4Byu7SWE": "Хельсинки, Финляндия",
  "_OWD39-7wbYUPit83Auv7": "50 миллиардов",
  "_S-zyb2WIL-Ii5O4eKkTF": "Присоединяйтесь к сети тщательно отобранных поставщиков с центрами обработки данных высшего уровня.",
  "_XEg-P2n-k25_2Mp6k_04": "Защита видео голливудского уровня.",
  "_bf7TLQyQvr-tR93vqtql": "От 2 ПБ",
  "_boAwBBwLE1aUeAZqUCPi": "Остановите даже самые изощренные атаки с помощью интеллектуального фильтра запросов на базе искусственного интеллекта, который автоматически адаптируется к вашему трафику.",
  "_gIuE00w1Fs7Ux7Z6l2Yn": "Принятие гибкого образа жизни",
  "_j3J0xQWNnBlQSHJj9X3V": "Вы возглавите разработку и управление линейкой продуктов Gowaf Security, обеспечивая постоянно развивающееся видение",
  "_jbsQ3YagWjE8dP8_twAD": "Мощные функции. \nПотрясающее исполнение.",
  "_mt3uU0id58yxeb4UeZJG": "Автоматически настраивайте, изменяйте размер и сжимайте изображения в зависимости от типа устройства пользователя наиболее оптимальным способом!",
  "_ozI87QrKlIMUXBTxsBTs": "2021 год — год, когда все изменилось. \nУвидев, какое влияние Gowaf CDN оказал на мир и сколько новых проблем он может решить, в голове Деяна родилась гораздо более высокая цель: вывести компанию и сам Интернет на новый уровень. \nЭто ознаменовало конец Gowaf CDN и начало Gowaf с новой амбициозной концепцией по-настоящему сделать Интернет лучше, сосредоточив внимание на неустанных инновациях и решая сложные масштабные проблемы так же просто, как несколько щелчков мышью.",
  "_tltl9i6bUud9eKSDIBzK": "Живая запись",
  "_vQzUEUd6w6HeYGvSA9CT": "Ускорение контента",
  "_wkprpSwTc2oeQbKoEmEo": "Ведущий системный администратор",
  "_wmEtwcwDFqwsPgBngykt": "Присоединяйтесь к новой эре мобильных игр",
  "a1OBu9jADQVZ6OiJc3Ffv": "Разработанный как побочный проект одним человеком без какого-либо финансирования, сервису потребовалось несколько лет, чтобы он стал популярным. \nНо в 2018 году все изменилось — Gowaf CDN начал быстро расти!",
  "a1TJ5sMVHgUtNdsrzHoQf": "Обеспечьте оптимальную производительность для каждого запроса в любое время, распределяя даже некэшированные файлы CDN по 14 сверхбыстрым регионам хранения SSD. \nPerma-Cache гарантирует, что ваши пользователи всегда будут на расстоянии одного шага от вас. \nНезависимо от их местоположения.\\nПостоянно обеспечивайте оптимальную производительность для каждого запроса, сохраняя даже некэшированные файлы CDN, распределенными по 14 сверхбыстрым регионам хранения SSD. \nPerma-Cache гарантирует, что ваши пользователи всегда будут на расстоянии одного шага от вас. \nНезависимо от их местонахождения.",
  "a1rei1ov-CPkldNWCShQt": "Гибкий график",
  "a2P_clQ6hvkeUueExxab-": "Делать вас счастливыми – наш приоритет",
  "a6tAnOiM5n8ZJ4ScxkARf": "Старший инженер (фронт-энд)",
  "a9MikvGlls2ayw3Gsjf6R": "Подключите зону притяжения или загрузите наши файлы прямо на сайт Gowaf.net.",
  "a9Mv9dtLYM0n_adNbbyjt": "Пересылка журналов в реальном времени",
  "aAVbicSCCnnTzjPBh2fld": "Владелец продукта (поток)",
  "aBftC0NbhkPUijTrsMnBe": "Доставка контента",
  "aDZVh0hBbHvyzr0RO8wNn": "Щит происхождения",
  "aEhq8Nss4NPPtIB8lSe79": "Гибкий график",
  "aH7DYlEg8sXK4g3iobd1O": "Защитите себя от DDoS-атак. \nОбеспечьте безупречную работу и никогда больше не выходите из строя. \nМы позаботимся о предотвращении DDoS-атак, чтобы вы могли сосредоточиться на своем продукте!",
  "aI1wUPzAwMcCByZhUFa7a": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "aKd6fPOGJdiLq-c0yL7gu": "Начиная",
  "aOFJoAoDmYUZHdOawQFpG": "От $0,085/ГБ",
  "aQEJxqzMMh5E7t0GXixMY": "Так почему же производитель ПК использует Gowaf? \nЧтобы эти крутые игровые машины работали, NZXT ежемесячно предоставляет обновления оптимизации своим 1 миллиону пользователей, использующих свое программное обеспечение CAM. \nNZXT пришла в Gowaf в начале 2023 года в поисках более выгодной ежемесячной ставки распределения, но получила гораздо больше.",
  "aQp4wlCR46UGTpq-bttzc": "Создайте платный аккаунт на Gowaf.net.",
  "aT0yUcJjL1Qo6GT1TfQl9": "Все функции",
  "aWX7R14-2pEPDJOiU51Fu": "Используйте кэширование нового поколения, чтобы опередить конкурентов.",
  "aXtm569GloIHL9oZvB_Er": "VR-игры",
  "aYoP5UH-vLL9wACCz2Iim": "Безопасность и защита",
  "ailUpetGngG-Iu1SAPP1Z": "Работающие веб-сайты",
  "ajOjrAzouliAAupFa4BKT": "Активные клиенты",
  "am2IzRTu_VlNWxHqELz2Q": "Получите полное представление о своих играх с помощью статистики трафика и журналов в реальном времени.",
  "aqEbmlQFRS029gnpr6hgJ": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "attyFpYS8XTqJ9t5KWIoQ": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "awv0vD1EARXtk-_QnE5EQ": "Наконец, мы поддерживали Eskimi на каждом сетевом переходе. \nНаша служба поддержки Super Gowaf ответила на запросы поддержки Eskimi в кратчайшие сроки: обычно в тот же день, когда они были отправлены. \nМы поразили Eskimi своей скоростью доставки, интуитивно понятным пользовательским интерфейсом и поддержкой Super Gowaf.",
  "azWJFm5ozSZ3yMqRtq6Oz": "Работайте быстрее глобально и локально",
  "azywX-MWuoZYNq9p-NtOt": "Прочитать кейс",
  "b3at__Jw1vs1ZNTyWnFMz": "0,01 USD/ГБ за регион хранения (до двух регионов). \n0,005 долл. США/ГБ за дополнительный регион. \nДо 9 регионов.",
  "b5-T98I8UvCwHTRmG1239": "Обеспечьте своим пользователям непревзойденную производительность и надежность, снабдив свое видео современной системой CDN. \nБлагодаря магистральной сети со скоростью 150 Тбит/с и 123 глобальным точкам доступа Gowaf Streams гарантирует, что ваши клиенты получат отличный сервис для каждого запроса. \nКаждый раз.",
  "b5LkG8zD6L78RYVMjmh3D": "Мощная защита от DDoS",
  "b9pcpJ6zbf-WQt9W55k9T": "Дорогие комиссии за перекодирование",
  "bA54naA4V1davPY3sGuuG": "с моделью ценообразования с оплатой по мере использования",
  "bC5YEbjm90dkv5RI-lAaX": "Полная поддержка API",
  "bCJKoKuULKDUaDXaLev2C": "Получите помощь по вопросам оплаты или проблем с выставлением счетов.",
  "bE38HQ4P9HZO7yG05kZMH": "DNS наполнен мощными решениями.",
  "bEL9MzgceVXxpdWMwB2MT": "Оплачивайте через PayPal, большинством кредитных карт, а также BTC.",
  "bELjCuJ_qp_0JvwztDEeP": "Оставайтесь онлайн благодаря резервной сети, которая предотвращает единые точки сбоя.",
  "bFwCHK8hg4hqa_z9YzMpf": "Пиковый запрос/секунда",
  "bGE-kMPuEL9XXFVX0YF3V": "Лучше",
  "bGNJlcVV7zXeeBFbBnXxp": "Чтобы получить точное представление результата трассировки, обычно рекомендуется запускать трассировку в обоих направлениях от пункта назначения и источника и наоборот.",
  "bHo6C5WWjlSxPZzVLaKG_": "Задерживайте запросы между сбоями, чтобы максимизировать успех.",
  "bITZwiXtgQvS-QUUWqfse": "От наших доступных цен и инновационной продуктовой экосистемы до нашей лучшей в отрасли круглосуточной технической поддержки Super Gowaf™. \nНаша миссия — предоставить вам наилучшие впечатления на каждом этапе пути.",
  "bKc5OsHYwh5tU3ggL64S0": "Упростите управление веб-сайтом с помощью простого в использовании менеджера зон, который просто работает.",
  "bNi6wzv8Oz5le7m22bKxg": "Высочайшая производительность с магистральной сетью 150 Тбит/с",
  "bSdXu0UA_UU7q6eJpoXKt": "Начиная",
  "bT3myQXncy-vTSXFI2Cpr": "/за минуту видео*",
  "bVCfTZFzr1g3Sin5g_8ys": "Документация по продукту",
  "bVduSOcKIr63E4qzxPHhv": "Traceroute — это инструмент диагностики сети, используемый для диагностики пути, по которому сетевой пакет достигает IP-адреса назначения. \nОн показывает задержку и потерю пакетов между сетевой точкой источника и назначения, а также любые сетевые переходы между ними.",
  "baQ-iVTmttK2CEgWDZR7X": "Тим Аксу",
  "bdi63-Fdu1BggHT3XA6z8": "доступ через приватный Slack",
  "bjDUhyzYiE17GMCzItvNE": "Static Shift Racing за первый месяц превысила 1 миллион загрузок, но Тимбо Джимбо не сбавил обороты. \nОни выпустили более 60 обновлений контента, чтобы пользователи возвращались. \nБлагодаря нашей четкой модели ценообразования им не придется беспокоиться о неожиданных комиссиях. \nБлагодаря фанатам, усердной работе и небольшой помощи со стороны Gowaf CDN, к первой годовщине игры игру скачали более 4 миллионов раз.",
  "bjyzlL1gMGIeBX1O3-2_w": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "bookMeeting": {
    "form": {
      "btn": "Забронировать встречу",
      "companyName": "Название компании",
      "companyNameLabel": "Ваше название компании",
      "email": "Электронная почта",
      "emailLabel": "Ваш адрес электронной почты",
      "firstName": "Полное имя",
      "firstNameLabel": "Ваша фамилия",
      "meetWith": "С кем бы ты хотел встретиться?",
      "meetWithLabel": "Пожалуйста, введите",
      "meetupDate": "Предпочтительная дата встречи Broadcast Asia",
      "phoneLabel": "ХХХ-ХХХ-ХХХХ",
      "phoneNumber": "Номер телефона"
    },
    "header": {
      "content": "Расскажите нам о своем проекте, потребностях и доступности на Broadcast Asia в Сингапуре, и мы назначим встречу один на один с одним из наших экспертов по Gowaf.",
      "title": "Забронируйте встречу с экспертом Gowaf на Broadcast Asia 2024!"
    }
  },
  "bqdP31P6kwehm-KZVgWJG": "«У нас был саммит Flow! без единой жалобы. Я думаю, что в целом Gowaf.net — это просто очень комплексное решение. С Gowaf очень легко работать с видео — вам не нужно много обучения. \nочень упрощенный».",
  "btusbPEqeOEQkyYlmlLnY": "Лагос, Нью-Йорк",
  "byTMDh4RDFdG0FU7Gp1OT": "Вы возглавите разработку и управление линейкой продуктов Gowaf Edge Compute, направляя и развивая",
  "c-hGt9Nm5OjdMnQ1JYGHS": "Владелец продукта (CDN)",
  "c7cXqsgMXIR6hNMFLExUv": "Добавьте или удалите элементы управления умывальником, чтобы он идеально подходил для удобства ваших пользователей.",
  "cFolfSO_s6zZx7IcWnHvf": "Все",
  "cHTiZdoCqDUguV36E_FnL": "Ускоренная загрузка для лучшего игрового процесса",
  "cJ9ot_IVA01sygSCEAroy": "Защитите свой сайт",
  "cJmAp3DFTQidVLhp6PwZU": "Сантьяго, CL",
  "cNmcs6letMxAM2ZMOWLhS": "Поделитесь ссылкой",
  "cOnvmg11LGWyxEatZYrWt": "Гибкий график",
  "cPpznBwOVqhCn2S8IsrCf": "Простой",
  "cPuh7EgEB5bfRCBpeVioA": "София, БГ",
  "cQkiI_-5L_MlyxE33f11w": "что позволило им масштабироваться",
  "cSbtp8sH6sW9lDGR7FDj3": "Продукт",
  "cbHVRo3yt5KBxta4s1NE9": "Как правильно настроить путь срабатывания Edge Rule",
  "cfwydZE0uKFDCrfyAGVGD": "Два",
  "cgsmIBsHutY51x2SymkXr": "Пограничный сервер — это сервер, используемый как часть глобальной CDN или пограничной сети. \nОбычно Edge Server — это лишь один из сотен серверов, расположенных по всему миру и находящихся в непосредственной близости от конечного пользователя.",
  "cgtBrsv9lAuQIDYMjpQiL": "Какие бы изменения ни вносила NZXT, им нужно было что-то, что могло бы справиться с трафиком и не повлияло бы на качество обслуживания клиентов.",
  "ckb1WnA3Cv-t1NXOR2AMD": "О Юнити",
  "clYAYTqj82UHJoHFnPqKx": "Пограничное хранилище",
  "cmSb5BrgVWHiOhvZ5Yw2u": "Ваши проблемы – наши проблемы. \nМы не только стремимся ответить на ваши вопросы; \nмы обязательно решим проблему. \nSuper Bunnies всегда делают все возможное, чтобы сделать ваше пребывание максимально приятным. \nСосредоточьтесь на том, что вы делаете лучше всего, не отвлекаясь ни на какие проблемы!",
  "cpa89BoatqE7NdxxlcB3g": "Аутентификация по токену, блокировка по географическому признаку/IP",
  "cqhA2tcT6NsyIsEAgLf4Q": "Традиционный облачный провайдер",
  "cqoxLSSYJwhLrMwjNhevJ": "Держите свой бренд в своих руках",
  "csCIFW8TY9zpb3yNL8fKY": "31 мс",
  "cuIb36AC5s1I2pOz8Ewfu": "Стремясь дать людям возможность реализовать себя, Younity хотела донести до более широкой аудитории такие темы, как саморазвитие и психическое здоровье. \nВ 2015 году Younity отправилась в путь как онлайн-компания, создавая собственную духовную и коучинговую платформу и проводя онлайн-мероприятия, подобные потоку! \nсаммит, чтобы связать зрителей с известной сетью спикеров и экспертов.",
  "cvHPsOhIl4Z4snu0uMHrt": "Воспользуйтесь преимуществами мощных функций, специально предназначенных для доставки видео. \nЗащитите свои потоки, используя защиту хотлинкинга и аутентификацию по токену.",
  "cve0abNN8TaZuoCttZ9Oj": "Удаленный",
  "d0riLfwxNjGrnKKqKHNav": "Цены корпоративного уровня",
  "d2MmrtaAOblk4P2E93XPQ": "Узнать больше",
  "d4Pe44itYVnHQfYKi7AhY": "Доставка файлов из Edge Storage",
  "dABFAmVxXCVeQ1gF35CmS": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "dAZvjvGj23ivew10Sby0T": "Багдад, IQ",
  "dDOql7MbgjflmgO_4bcfX": "Бесплатный выход API",
  "dHE0rxLhyh-Z5sd14dTwZ": "Следующая эра видеоразведки.",
  "dNqiGl8bDzfG839_Skbto": "Уменьшить показатель отказов",
  "dQQ5XWkPUlsLhzTQ6eMHI": "за счет ускорения получения активов",
  "dQtaflIHc0DNBB_rRZLvH": "Средняя глобальная задержка менее 24 мс",
  "dYy8e05jPBTiAggAGwr_o": "Сиэтл, Вашингтон",
  "daN7xvfsczJ5Yvxs0gqg7": "Куала-Лумпур, Миссури",
  "ddlCZufTsX4BEKX3YzB2K": "Упростите управление веб-сайтом с помощью простого в использовании менеджера зон, который просто работает.",
  "dfvRNQq2tqct5xE0F8AUm": "Лос-Анджелес",
  "dmZDy1Yv8bwux9oDR4UWJ": "Гибкий график",
  "dwuRKBJ6Uh5U06uWiqnbV": "Parrot решили использовать CDN, но их первые попытки оказались неудовлетворительными. \nТрадиционные CDN были дорогими и неэффективными. \nНекоторые не смогли соблюдать GDPR. \nParrot требовалось решение, которое не привязывало бы их к дорогостоящим корпоративным ценам, но при этом обеспечивало бы безопасную, быструю и эффективную загрузку.",
  "e2FsI_4zv0oGjv7NURJlr": "ГЛОБАЛЬНАЯ ЗАДЕРЖКА",
  "e448_bsDJd45oNAUi1mYa": "Даже несколько минут простоя отразились на клиентах клиентов, поэтому OTT Solutions требовалась стабильная сеть, которая не выйдет из строя ни на минуту. \nДругие их провайдеры CDN не обеспечивали достаточной стабильности. \nOTT Solutions нужен был кто-то, кто облегчит нагрузку, поэтому они обратились в Gowaf.",
  "e6ehWsWT_Gfg_VJdwAzFy": "Прозрачное ценообразование",
  "eAVA4bTn_t_rfSDrnfsRZ": "Охватите более широкую аудиторию, устранив языковые барьеры с помощью автоматического перевода на 57 языков, доступных всего за несколько кликов.",
  "eBLy1K1_asDNo9-iiHBKq": "Документация по продукту",
  "eC0dHR7aJhDviM_qLLSQJ": "«Gowaf оказался очень надежным поставщиком CDN в Европе с строгими стандартами конфиденциальности. Мы доверили им позаботиться об очень важной части нашей инфраструктуры, которая требует высокой конфиденциальности между нами и нашими пользователями».",
  "eG_WrM2CKsjUbpIz5COSI": "Перестаньте увязнуть в медленном централизованном хранилище, которое обеспечивает хорошую производительность только в одном регионе. \nОбеспечьте настоящую глобальную масштабируемость с помощью Gowaf Stream. \nБлагодаря нашему реплицированному по всему миру хранилищу вы можете обеспечить исключительные возможности независимо от того, где находятся ваши пользователи.",
  "eHz3-F5sN77Xh5IBCxI0x": "Максимизируйте свой рост и расширение без забот с помощью сети со скоростью 80 Тбит/с.",
  "eKO6Lf0Oc_hA9qm-isL25": "Проверьте, правильно ли установлен ваш SSL-сертификат.",
  "eONm2SJHOGFv_2vSIKID6": "(в среднем: август 2023 г.)",
  "eOwg7zhZbx3fnE0to7OTR": "Оптимизируйте изображения и минимизируйте файлы CSS/JS для максимальной производительности.",
  "eZQYGIi05MT2RTOFaHD6n": "Средний Восток",
  "eb_uUVoAWHDLff4bwkmfI": "Оставайтесь защищенными, отражая атаки, прежде чем они достигнут вас.",
  "eg6WqB1il3FiyqvR4Ha-9": "Документация по продукту Gowaf DNS, руководства по интеграции и помощь по устранению неполадок.",
  "ejXQwYKfVk-_bANiskfSr": "Подключитесь к молниеносной глобальной сети с ценами в зависимости от региона.",
  "enVaqi4U9IZqCus6YiWAH": "работа с ними 24/7 во время мероприятия",
  "erW0t3H02SBTURpbilkJk": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "evMkvKr2bJapk17eEn-kI": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "exNQEWWBs2CoPXFgG2vVd": "«Найти Gowaf CDN — это все равно, что найти золотую жилу! Это реально?»",
  "eyR9BMltWEh2J6Ctm5Lht": "Следующее поколение производительности!",
  "f--l29ErsBRnGZ2u1ZOtE": "Медиа-оптимизированное кэширование",
  "f-6tbpEhtTR1Pns5rkLVI": "Удаленный",
  "f-_IELZFCmaPz_aNGdBw3": "Решения нового поколения для сегодняшних проблем",
  "f0frDwUjeERXV8AmIQgpI": "Джек",
  "f111RB0zi-UpLkgYrLF4y": "Айварас Воверис",
  "f59kVHTIgFUHE_5kwrs6w": "Я все еще экспериментатор с искусственным интеллектом, поэтому, пожалуйста, будьте поосторожнее со мной, но я быстро учусь и со временем буду становиться лучше!",
  "f9jKdZapbbi65Pm2x6Whh": "Доставьте свой веб-сайт быстрее, чем когда-либо прежде, кому угодно, где угодно и когда угодно!",
  "f9jihTXqjExCV65PwD3kM": "Кэш навсегда",
  "fA9WzhA9_76w-PmbANH49": "Возглавьте разработку и управление флагманской линейкой продуктов Gowaf CDN, направляя постоянно развивающееся видение дальнейшего совершенствования.",
  "fFh40rslqc9LBQMg2BlIn": "Владелец продукта (CDN)",
  "fK6ghPWcKby3NN06KBrxk": "Уменьшите размеры изображений до 80 %, сжав их в удобный для Интернета и более быстрый формат WebP!",
  "fK9IpgL4Qms21DCPKmgQT": "Об эскими",
  "fKO6FLOlVr7-hYsbUMaYL": "Поддерживать",
  "fN3_s1RDi3O4XirtJTvGO": "с продукцией Gowaf",
  "fQ6eLjc_pSpmuoL6gtemc": "Распределенное хранилище видео",
  "fRPzo3xKmy7CN9FY6WWgz": "Гибкий график",
  "fRdFfyFHIXit1g4MS3mtt": "Начните работу менее чем за 5 минут и поднимите свое присутствие в Интернете на новый уровень.",
  "fVbQOInnRgflrAq9fIKVO": "Защита авторских прав",
  "fXXI14XoIiBvkI7CcAnK_": "Бенджамин",
  "fYXKTrDDI8kXJfmWohV25": "Оплачиваемый отпуск по болезни",
  "f_R3P9HNP5ltE8ETwL4Ej": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "fb2mCvcpcC7_M-DK0hIt7": "Гибкое ценообразование",
  "fbmZzb76944f7qay46lDB": "«Очень приятно работать с командой Gowaf.net! \nЕще до того, как мы перешли на их превосходную сеть CDN, они добавили некоторые функции, необходимые нам для перехода. \nИ после этого они так быстро добавляли новые функции или решали любую нашу проблему! \nНастоящий долгосрочный партнер, которого мы очень ценим!»",
  "feQGdTJI4u6AoECQxK1bI": "Аутентификация токена",
  "fgYPbHczHgnELGGyRuZ0m": "Работа с сайтом без CDN",
  "fgkyC0-EEhCgpvgar57vu": "9,50 долл. США/веб-сайт",
  "fi8ZLqDrvP3x4xN9ChR-V": "Сеть уровня 1",
  "fjLt025Xl02MMSD2wv3kv": "КАК ТИМБО ДЖИМБО УВЕЛИЧИЛ СВОЮ ИГРУ ДО 4 МИЛЛИОНОВ ИГРОКОВ",
  "fkr_7MxvaiKZwQhKdW8oi": "Милан, IT",
  "fkzR4SRMrVWeHbTtHrbxf": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "fld-WA-6KGqACqkeH0XmI": "между томом",
  "fo8zJEBHTBRPYK6qdlVS-": "Тимбо Джимбо тоже не мог позволить простою замедлить их работу. \nЧтобы поддерживать пользователей во многих часовых поясах, Тимбо Джимбо нужно было распространять обновления весь день, каждый день. \nПредыдущий CDN Тимбо Джимбо стоил бы тысячи долларов в день, что остановило бы Static Shift Racing еще до того, как оно набрало обороты.",
  "footer": {
    "footer1": {
      "btn": "Начать БЕСПЛАТНУЮ пробную версию",
      "content": "Усовершенствуйте свои веб-приложения и опередите конкурентов.",
      "hint": "Кредитная карта не требуется – завершите регистрацию менее чем за 2 минуты.",
      "title": "Начните 14-дневную бесплатную пробную версию"
    },
    "footer2": {
      "copyright": "2024 Все права защищены © Gowaf Way d.o.o.",
      "section1Content": "Работаете над большим проектом?  \nПозвольте нашим специалистам помочь вам.",
      "section1Title": "Большой трафик? \nПоговорите с продавцом",
      "section2Content": "Следите за нами в социальных сетях, чтобы быть в курсе специальных предложений и важных новостей.",
      "section2Title": "Будьте в курсе событий с Gowaf",
      "section3": "Делаем интернет быстрее!"
    }
  },
  "fpuwe-Puowa7fKh2uOvLN": "Максимизируйте свой рост и расширение без забот с помощью сети со скоростью 150 Тбит/с.",
  "fuv-tw4T52MSoUEp5UGF4": "Посмотреть подробную информацию о ценах",
  "fwgcQUnEvELXfABOag3K2": "Йоханнесбург, ЗАО",
  "fz29n_i9nbI6u7Uoe5Tm1": "Маркировка контента с помощью искусственного интеллекта",
  "g0aCxm_SZzTIbiq5goK_X": "Мне нравится, что служба поддержки Gowaf CDN работает с реальными людьми, в реальном чате и предлагает быстрые решения. \nВажно знать, что на проблему взглянул человек.",
  "g35Ihox3r2w9rN0CaqgD4": "CDN или «сеть доставки контента» — это сеть серверов (обычно расположенных по всему миру), используемых для доставки контента (например, видео, фотографий и CSS).",
  "g3KTGWIpCkiBg8j6kfjCS": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "g5if7890vWsiiEu2V3Mo5": "Титры и субтитры",
  "g7GEGMogKYzk-eZWZZiWl": "Результаты",
  "gA1Oi7TBKO-4ujLpW6N-e": "Вы поможете с интерфейсом продуктов Gowaf, гарантируя нашим клиентам интуитивно понятный и эффективный доступ к нашим решениям.",
  "gBK3houTse0mdwSOSrAvJ": "Идея родилась",
  "gC0bnOaoQXFL4E8IF81vN": "Средняя глобальная задержка",
  "gDMESIucrKAY1dP2SDmtw": "Название вашей компании",
  "gEuc1uFeP_PSprdd06wor": "Обслуживаете более 1 ПБ в месяц?",
  "gKGDRGbI5hC7TAgjznT9G": "КАК МОДЫ NEXUS УЛУЧШИЛИ СКОРОСТЬ ЗАГРУЗКИ И СТАБИЛЬНОСТЬ",
  "gKrLCdUTq2EBkuq0WyShW": "Четыре",
  "gLFFsTqpI-cI1tGW1LcXm": "Платите только за количество минут, которые вы расшифровываете, без минимальных периодических затрат.",
  "gPRVF-yX5CFb2MfF7erJ0": "HTTP-защита от флуда",
  "gXCpxTqfzNLZXGiJ8xq2A": "Посмотрите, как Gowaf помог другим компаниям выйти на новый уровень!",
  "gZMN04hAzHGjyfnfHwY7U": "КАК REDD.TUBE ВЫРОС С НЕСКОЛЬКИХ ТЫСЯЧ ДО НЕСКОЛЬКИХ МИЛЛИОНОВ ПОЛЬЗОВАТЕЛЕЙ",
  "g_tXejmNur2f2uDrDvSd-": "Нам доверяют 40 000 клиентов по всему миру",
  "ga01j1nE6tvo8kp0Q_qbj": "Дакка, BD",
  "gbGnak1y9MVgoK2sQV6in": "Динамичная и веселая среда",
  "gfkFHBhD3RNZl-4C31N2D": "В то время как другие CDN предлагали цены, которые могли бы остановить игру, Gowaf стал той искрой, которая была нужна Тимбо Джимбо, чтобы зажечь Static Shift Racing. \nГлобальная сеть Gowaf CDN, обеспечивающая достаточное количество точек доступа для охвата всех континентов, обеспечивала быструю загрузку для всех и в любом месте.",
  "ggziNIgX5vxUd8flQ2dn0": "Первые 500 ТБ",
  "ghWbE749_cSegdVCdoxbs": "Будут собраны имя, версия и пользовательский агент вашего веб-браузера.",
  "gperqtLzRT_Xj_ANC6yYV": "Вы возглавите разработку и управление линейкой продуктов Gowaf Security, обеспечивая постоянно развивающееся видение",
  "gsD-z46GTyG83whKQkwuU": "Почему CDN были такими дорогими, когда сетевая инфраструктура была настолько доступной? \nCDN либо были сильно завышены, либо не работали, но Деян не позволил этому остановить его. \nОн всегда любил сложные задачи, и решение было очевидным.",
  "gx28gj_npWa5AjwLVYe3C": "Изменяйте размер, обрезайте, повышайте резкость и трансформируйте изображения на лету.",
  "gxNsdI2APtM7wsmyZZ04M": "Сравнение DRM",
  "gxZpkAWdQ53ujsKcAeARU": "Расширенное кэширование",
  "gxwnkAVD7QfManHtzPKMl": "17 мс",
  "gzfSWwGIJzFT-bIUZoEtQ": "Обозреватель необработанных журналов",
  "h2MzrdxNnFDaVAW8qmsSO": "/images/products/optimizer/TransformAPI/Resize",
  "h65iQSDjOfejf_nYJhAlA": "Сокращение затрат",
  "h6dA06N7k-iQLuThPWBCm": "Используйте все наши уникальные функции без каких-либо дополнительных затрат.",
  "hC-unQx-5bnwrQemWAq2h": "Мгновенная очистка кэша",
  "hCERlwzgenWvSFo_eHfMu": "средн. \nотвечать",
  "hGQ0fw-RfyTC8zryyBqmx": "Охватывайте пользователей с помощью прямого локального подключения по всей Азии. \nGowaf присутствует во всех ключевых центрах, чтобы обеспечить беспрецедентную производительность в регионе, включая развивающиеся рынки, посредством стратегического местного партнерства.",
  "hJ3T-p3qQf7PgrqS___dW": "Расскажите нам о своем проекте и о том, как Gowaf.net может вам помочь.",
  "hLuaGmDFFCnuRTMGA2FxO": "Бесплатный трафик на Gowaf CDN",
  "hMP2244AATW07Xill9Nnk": "Защитите себя от DDoS-атак. \nОбеспечьте безупречную работу и никогда больше не выходите из строя. \nМы позаботимся о предотвращении DDoS-атак, чтобы вы могли сосредоточиться на своем продукте!",
  "hRh8DtkzLCT80okinhCXT": "Поскольку Тимбо Джимбо был небольшой командой, его не заметили другие провайдеры CDN. \nGowaf позволил им разжечь свой страстный проект. \nПереключившись на кролика, Тимбо Джимбо помчался на главную страницу App Store.",
  "hUH0ITeVjxgiPVk8N8WXq": "До 80%",
  "hVZvyVFQZA1hXV83roW7e": "«У нас был саммит Flow! без единой жалобы. Я думаю, что в целом Gowaf.net — это просто очень комплексное решение. С Gowaf очень легко работать с видео — вам не нужно много обучения. \nочень упрощенный».",
  "hZp5HvQYV-Fx5qU32tSN1": "Как правильно настроить путь срабатывания Edge Rule",
  "hdyE1v9Ss1JUbDZnHpuwb": "Воспользуйтесь двумя простыми ценами с оплатой по мере использования, разработанными для любого бюджета, начиная всего с 0,02 доллара США за ГБ.",
  "he4pY-_sfjylaV3hu4P5I": "Всем привет!",
  "header": {
    "alert": {
      "btn": "Забронировать встречу",
      "text": "Gowaf собирается провести трансляцию Asia в Сингапуре! \n- Давайте углубимся в ваш будущий успех с Gowaf."
    },
    "getStarted": "Начать",
    "login": "Авторизоваться",
    "menus": {
      "network": "Сеть",
      "pricing": "Цены",
      "products": "Продукты",
      "resources": "Ресурсы",
      "solutions": "Решения"
    }
  },
  "hlaW0onMtUaeY5FjVapRs": "Предварительный просмотр",
  "ho3vWZBdPW2C77v7qQ6Ht": "Превратите свою игру в глобальный успех. \nОбращайтесь к своим игрокам по всему миру с помощью 123 глобальных точек доступа.",
  "hoDAtVVKhoKiddVIv643A": "Поддерживать",
  "home": {
    "AffiliateProgram": {
      "Collapse": {
        "subtitle": "Есть еще вопросы? \nМы подготовили список дополнительной полезной информации!",
        "title": "Часто задаваемые вопросы"
      },
      "btn": "Присоединяйтесь к партнерской программе Gowaf",
      "content": "Помогите нам расти и зарабатывать деньги на этом пути. \nМы помогаем вам привлечь как можно больше рефералов с помощью ресурсов библиотеки глобального креативного, готового образования и лид-магнитов.",
      "fotad1": {
        "btn": "Контрактные продажи",
        "subTitle": "Работаете над более масштабным проектом?  \nПусть наши кролики вам помогут!",
        "title": "Будьте впереди конкурентов!"
      },
      "fotad2": {
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Сделайте свою видеобезопасность на шаг впереди!"
      },
      "hint": "Для участия в программе необходима учетная запись Gowaf.net.",
      "listBtn": "Получите свой партнерский код",
      "mksubtitle": "Воспользуйтесь заранее разработанными маркетинговыми материалами. \nВыберите из нашей обширной библиотеки рекламных баннеров и найдите идеальный для вас размер.",
      "mktitle": "Готовые маркетинговые материалы",
      "preTitle": "Партнерская программа Gowaf",
      "title": "Присоединяйтесь к партнерской программе Gowaf и помогите нам расти быстрее"
    },
    "ContactSales": {
      "btn": "Отправить запрос",
      "content": "Расскажите нам о своем проекте, и мы свяжем вас с экспертом CDN и подберем для вас идеальное решение.",
      "preTitle": "Свяжитесь с отделом продаж",
      "title": "Поговорите с экспертом Gowaf"
    },
    "Locations": "Краевые местоположения",
    "NetworkCapacity": "Емкость сети",
    "ResetPassword": {
      "BacktoLog In": "Вернуться на страницу авторизации",
      "loginbtn": "Сброс пароля",
      "subtitle": "Чтобы сбросить пароль, введите адрес электронной почты своей учетной записи Gowaf.net.",
      "title": "Сброс пароля"
    },
    "SLA": {
      "content": "За милым именем скрывается свирепый зверь. \nБлагодаря резервированию на каждом этапе мы предлагаем стабильность корпоративного уровня в нашей базовой инфраструктуре.",
      "preTitle": "Соглашение об уровне обслуживания",
      "table": {
        "preTitle": "Если ежемесячная доступность окажется ниже наших гарантий, ваша учетная запись будет иметь право на получение кредитов по соглашению об уровне обслуживания в зависимости от вашего ежемесячного использования.",
        "title": "Кредиты на простои"
      },
      "title": "Оставайтесь онлайн.  \nНе важно что."
    },
    "SLAcontent1": "Платформа Gowaf.net была разработана с учетом производительности и стабильности. \nНаша система использует автоматическое восстановление и аварийное переключение в случае сбоя сервера, используя несколько методов мониторинга работоспособности и производительности. \nКроме того, наша команда работает круглосуточно, чтобы предотвратить и минимизировать любые сбои и обеспечить оптимальную производительность по всему миру.",
    "SLAcontent2": "Используя резервную архитектуру и интеллектуальную маршрутизацию BGP, мы обеспечиваем автоматическое переключение при сбое нашей системы DNS как в случае сбоя оборудования, так и в случае сбоя сети. \nМы отслеживаем наши пограничные PoP-серверы в режиме реального времени, чтобы обнаружить любые проблемы в сети или снижение производительности и интеллектуально маршрутизировать их.",
    "SupportHUB": {
      "subtitle": "Руководства, инструкции по устранению неполадок и запросы на поддержку, которые помогут вам начать работу с Gowaf.net.",
      "title": "Как мы можем вам помочь?"
    },
    "avgWorldwideLatency": "Среднее \nЗадержка по всему миру",
    "featuresContent1": "Увеличьте свой контент в поистине глобальном масштабе.",
    "featuresContent2": "Испытайте хранилище «горячих» объектов, воспроизведенное по всему миру.",
    "featuresContent3": "Поднимите доставку видео на новый уровень.",
    "featuresContent4": "Оптимизируйте свой сайт одним нажатием кнопки.",
    "featuresContent5": "Раскройте истинную мощь DNS в вашей инфраструктуре.",
    "featuresContent6": "Максимизируйте производительность и масштабируемость приложений.",
    "forgot": {
      "head": "Ускорьте доставку по всему миру за меньшие сроки.",
      "loginbtn": "Завести аккаунт",
      "signUp": "Авторизоваться.",
      "subhead": "5 минут",
      "subheadlines": "Непревзойденная производительность без компромиссов.",
      "subtitle": "Вы всего в 5 минутах ходьбы от более быстрого веб-сайта.",
      "tips": "У вас уже есть аккаунт?",
      "title": "14-дневная БЕСПЛАТНАЯ пробная версия"
    },
    "guarantee": "Гарантия безотказной работы 99,99%",
    "header": {
      "bottom": {
        "subTitle": "Наша приверженность качеству завоевала доверие многих известных брендов в своих отраслях.",
        "title1": "Присоединяйтесь",
        "title2": "1 000 000",
        "title3": "веб-сайты, уже работающие на Gowaf",
        "weAreRated": "У нас есть рейтинг",
        "weAreRated2": "4,8 из 5 на основе 600 отзывов"
      },
      "bottom1": {
        "subTitle": "Вместе мы можем создать Интернет, которого заслуживают все, независимо от того, в какой точке мира они находятся.",
        "title1": "Присоединяйтесь",
        "title2": "40.000",
        "title3": "клиенты уже присоединились к нам в нашей миссии",
        "weAreRated": "У нас есть рейтинг",
        "weAreRated2": "4,8 из 5 на основе 700 отзывов"
      },
      "btn": "Попробуйте БЕСПЛАТНО в течение 14 дней",
      "content": "Ускорьте свой контент с помощью наших CDN нового поколения, Edge Storage и служб оптимизации. \nGowaf делает молниеносную производительность в любом масштабе проще, чем когда-либо прежде.",
      "hint": "Оформление за 5 минут. \nКредитная карта не требуется.",
      "title": "Глобальная платформа доставки контента, которая действительно динамична"
    },
    "home": {
      "SLAtitle1": "Резервированная инфраструктура"
    },
    "join1": {
      "btn": "Попробуйте БЕСПЛАТНО в течение 14 дней",
      "info1": {
        "content": "Подключитесь к одной из самых быстрых глобальных сетей в мире. \nУвеличьте скорость вашего веб-сайта за пределами его возможностей и обеспечьте наилучшие впечатления для ваших посетителей. \nПроизводительность корпоративного уровня по самой доступной цене на рынке!",
        "title": "Потрясающее исполнение. \nКаждый раз."
      },
      "subTitle": "Кредитная карта не требуется – начните работу всего за несколько кликов",
      "title": "Присоединяйтесь и начните прыгать со скоростью света"
    },
    "join2": {
      "subTitle1": "У нас есть рейтинг",
      "subTitle3": "Отлично 4,8",
      "subTitle4": "из 5 на",
      "subTitle5": "Трастпилот",
      "subTitle6": "- На основе 600 отзывов",
      "title": "Присоединяйтесь к более чем 40 000 довольных клиентов"
    },
    "list1": {
      "title": "Мы помогли удивительным компаниям развиваться быстрее!"
    },
    "list2": {
      "subTitle": "Ощутите непревзойденную производительность без компромиссов.",
      "title": "Подойди к краю и никогда не оглядывайся назад."
    },
    "login": {
      "Forgot": "Забыли пароль?",
      "backtop": {
        "sub": "Пушистик!",
        "title1": "Ты говоришь с"
      },
      "divider": "Или продолжить с",
      "loginbtn": "Авторизоваться",
      "signUp": "Зарегистрироваться.",
      "subtitle": "Войдите в аккаунт Gowaf.",
      "tips": "У вас нет учетной записи?",
      "title": "Добро пожаловать!"
    },
    "monthlyAvailability": "Ежемесячная доступность",
    "outageTime": "Время простоя",
    "requestsPerSecond": "Запросов в секунду",
    "superCharge": {
      "make-your-website-hop-like-a-gowaf": "Пусть ваш сайт будет прыгать как Gowaf",
      "subTitle": "Решения нового поколения. \nПроизводительность следующего уровня.",
      "text0": "Превратите свой сайт из улитки в Gowaf. \nПредоставьте своим пользователям наилучшие впечатления с помощью нашей глобальной сети CDN и службы оптимизатора. \nУскорьте свой сайт и опередите конкурентов.",
      "text1": "Прокачайте свой сайт",
      "text10": "Динамическая обработка изображений",
      "text11": "Преобразуйте свои изображения. \nНа лету.",
      "text12": "Изменяйте размер, обрезайте, повышайте резкость и преобразуйте изображения на лету с помощью сверхбыстрого процессора Gowaf в 123 центрах обработки данных по всему миру. \nУпрощение разработки",
      "text13": "Оптимизируйте свои изображения",
      "text2": "Доставка видео",
      "text3": "Надежный видео CDN, который действительно прыгает",
      "text4": "Решите проблемы с доставкой видео, объединив транскодирование, хранение, безопасность и видеопроигрыватель в мощный, но простой пакет. \nТранслируйте где угодно. \nБез буферизации!",
      "text5": "Незабываемые впечатления от видео",
      "text6": "Распространение программного обеспечения",
      "text7": "Обеспечьте молниеносную загрузку",
      "text8": "Увеличьте скорость загрузки программного обеспечения по всему миру с помощью одной из самых быстрых глобальных сетей. \nОцените высокую пропускную способность, сделав свой контент ближе к пользователям где угодно.",
      "text9": "Обеспечьте более быструю загрузку",
      "title": "Увеличьте свое присутствие в Интернете",
      "websiteAcceleration": "Ускорение веб-сайта"
    }
  },
  "hqmITDq9zew30HdH2fhos": "Вы упростите сложные сетевые концепции, используя статьи Академии Gowaf, работу над практическими примерами и руководствами пользователя для нашей информационной панели.",
  "htWvYoJ1KV-NUsKCHXCSx": "Подключите Gowaf Optimizer к Perma-Cache, чтобы поддерживать низкий уровень TTFB и исключить задержку динамического преобразования изображений, которая замедляет выполнение ваших запросов. \nОптимизируйте и преобразуйте изображения один раз и навсегда сохраните их на краю.\\nОбъедините преимущества предварительно оптимизированных изображений с простотой и мощью динамического преобразования изображений, чтобы опередить конкурентов.",
  "huW9ePnAVZHOK-rSCJYxJ": "Нередко можно увидеть переходы в середине, сообщающие о потере пакетов маршрутизаторами, которые настроены на снижение приоритета или игнорирование пакетов ICMP. \nОбычно рекомендуется сосредоточиться в первую очередь на потере пакетов на последнем прыжке пункта назначения, чтобы получить более точное представление о потенциальной проблеме.",
  "hw6EmgePUAUvvdMFoS2yc": "100 000 зон притяжения",
  "hwhw48dVM8CgDfWOy1Nlg": "Круглосуточная поддержка",
  "hxHlxIC5DlozfTMF-GW6d": "Это может показаться невероятным, но наши Супер-кролики на сайте Gowaf.net готовы помочь вам круглосуточно и без выходных. \nПоэтому не нужно беспокоиться о том, чтобы часто постукивать пальцами и ждать, пока проблема будет решена. \nМы работаем круглосуточно, чтобы сделать ваше пребывание максимально приятным!",
  "hzu2xlUxnAmJHQUIzgx3m": "Гибкий график",
  "i-Oum0134WeFacrakba43": "Настраиваемое транскодирование",
  "i5T2b0lykTBZnBm4dLBCE": "Гибкий график",
  "i7uk3yBKo_5enPLWmc90Q": "Как правильно настроить путь срабатывания Edge Rule",
  "i9V_kONZoRE-BTWOnnPOV": "PoP означает точку присутствия и обычно называется регионом, из которого работает компания или служба.",
  "iBkvbrOt1Rsmuz7owRarZ": "Цены корпоративного уровня",
  "iC0u_ZEzQliyyTzwBkRRA": "Сетевые ограничения",
  "iEvrwBonVOIXORw6AqF-n": "Настройки безопасности",
  "iLkw-MtVvaYcZPpvQZvCL": "Все функции включены всего за 1 доллар в месяц.",
  "iP0eD4Fz4dQo7jyJ_ee8e": "Увеличьте скорость загрузки до 5 раз без какой-либо нагрузки на сеть!",
  "iUSK4ulKoV3_MuqG86T81": "Начиная",
  "iUVBFtB7Ps4e56O1YDuzj": "(в среднем: август 2023 г.)",
  "iisMyBRMbFLiIb2rqHGhc": "Обеспечьте максимальную производительность в Южной и Латинской Америке с помощью самой быстрой сети в регионе. \nПодключайтесь напрямую к большинству крупных интернет-провайдеров и доставляйте свой контент на расстоянии одного шага от посетителей по всей Латинской Америке.",
  "ijlEWLgd26EspQzkP6OAy": "Никогда больше не переплачивайте за доставку контента. \nВ Gowaf вы всегда будете платить только за используемую вами пропускную способность и ничего больше. \nМы стремимся оптимизировать наши расходы и обеспечить экономию вам!",
  "inmAWNu-WZLXdwC3fs0Nw": "Стандартные запросы (после 20 миллионов)",
  "is4cEGRTs7H1BGTueHdfd": "Сэкономьте до 80 % на оплате доставки контента.",
  "iyOwWAra_HaTi2BxHppvS": "Цена за 5 Терабайт",
  "j42QeAGrF16q_Bo5RiXYf": "Не позволяйте сторонним веб-сайтам красть ваш контент и тратить вашу пропускную способность.",
  "j4OnIsGBjni-Zj1b8rug5": "Документация по продукту Gowaf DNS, руководства по интеграции и помощь по устранению неполадок.",
  "j7PnM8ntL5BA1hp2iyfIQ": "Оцените высокую пропускную способность и надежность загрузки.",
  "jA-hkYt5VFFOCE5QcKI25": "Абсолютно потрясающе! \nЛегко настроить с помощью всего двух щелчков мышью... Отличная общая производительность и очень дешево. \nЧто мне больше всего нравится, так это простота установки SSL-сертификата для пользовательского имени хоста, которая занимает примерно 2 клика. \nПользуюсь им больше года и ничего плохого сказать не могу.",
  "jFXbLUVdmqNta6UUzUrN3": "У каждой истории, какой бы маленькой или большой она ни была, есть начало. \nХотя наше видение изменилось и расширилось, наше начало было довольно скромным. \nЧто не изменилось, так это наше стремление сосредоточиться на решении проблем и всегда ставить клиента на первое место с момента регистрации.",
  "jFljO5tXwK84zrW6Zl5Hl": "Подключайтесь напрямую к своим пользователям с помощью более чем 3000 интернет-провайдеров и 14 транзитных провайдеров уровня 1. \nВ любом месте.",
  "jMfQx3y3LOBEFHPXQRI4m": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "jPGUk_KPaq6pxAhRiGzLb": "Вскоре",
  "jQDZ5OEAJiY17zjnuoh1z": "Никаких комиссий за API",
  "jSTY3_tI4giT7AR0Az9VL": "Добавляйте видеоглавы в свои видео, чтобы зрителям было легче перемещаться по видео.",
  "jSnXDVst51v5GCuXQCCga": "Настройте свои элементы управления",
  "jU6QKNdUlNbquMPR0n8qQ": "Рабочий процесс",
  "jVeMX9pkfoy5viBLc4Mey": "Как работает трассировка?",
  "jX2VH-xj0sza5eQJ7y2X0": "Стандартная сеть",
  "jX5LZ6XxhnV4vv5TmMn7F": "Бостон, Массачусетс",
  "jXJuj20u5BmCjDDiQ4qPz": "<p>До сих пор обсуждавшиеся преимущества CDN касались пользователей. \nС точки зрения владельца веб-сайта, CDN не только обеспечивает гораздо лучший опыт для конечного пользователя, но и помогает снизить общую стоимость доставки контента.</p><br/><p>Для очень популярных веб-сайтов пропускная способность \nна исходном сервере — это большие расходы. \nИсходный сервер не потребляет столько пропускной способности, поскольку большая часть контента, предоставляемого его конечным пользователям, использует пропускную способность пограничных серверов. \nЭто снижает стоимость пропускной способности на исходном сервере, который использует гораздо меньший объем пропускной способности для доставки контента на пограничные серверы (обычно однократно). \nТаким образом, используя CDN, популярный веб-сайт может обслуживать то же количество пользователей с меньшими затратами.</p>",
  "jXnhnTw6oRhbClwq0ET6y": "Расшифровать",
  "jb5YJf46ylwCFTOU61MzN": "Гарри",
  "jfz7nyYwHDI2EGBQSfYaI": "123 точки доступа",
  "jheNHTub91P5E0UJWfwm-": "Повысьте безопасность, защитите свой контент и устраните уязвимости.",
  "jkcHtT_P2vCOwQT8Vlf0F": "Установка не могла быть проще благодаря нашей поддержке. \nНаш Супер Говаф выступал в роли верных вторых пилотов Тимбо Джимбо, направляя их к успеху быстрыми и точными ответами, когда они им были нужны. \nТимбо Джимбо получил ответы на большинство вопросов в тот же день, когда они их задали!",
  "jrYy7qwj6Tfq0UtL2nMNH": "Устраните дорогостоящие сборы за расшифровку и начните использовать Gowaf AI по простой и доступной цене. \nОтличное решение, которое масштабируется в зависимости от размера проекта.",
  "ju7fVO9CBu5am-4YNfjwV": "Увеличьте свой рост и доставку по всей Европе.",
  "julCA-wYBln_3hd-CXD1x": "Компания",
  "jvLkZLwjU3jPlXslzXfTm": "Доставляйте контент с максимальной скоростью и минимальной задержкой с помощью серверов NVMe и SSD.",
  "jwjvPYxK3dMuRy-sMe-AW": "Говаф",
  "jx6tFd_tV5nF-VP0gfHQg": "Документация по продукту",
  "jzz1oz2BWMQ-4-nm7UZRj": "Предотвращение ложных срабатываний",
  "k5ndsst-Dyj30Jx6Xss2z": "От $0,005/ГБ",
  "k87RIg1w395pAkWqCOFl9": "Лондон, Великобритания",
  "kAUNYcdfQ-HEZ42DgvLPK": "Автор технического контента",
  "kGU9I5u8KwkuvxDXvxlxh": "Повысьте до 30 % частоту попаданий в кэш и значительно увеличьте глобальную производительность благодаря оптимизированной маршрутизации на основе вашего конкретного контента. \nУменьшите количество запросов MISS кеширования, снижающих производительность, и опередите конкурентов.",
  "kGzTygEzY2AGcGf75B382": "Если ты колеблешься. \nне.",
  "kN1TL2KcE9XmgrplmdlY0": "Ла-Пас, БО",
  "kP82qDeKyi_SEC_IX50jX": "Переходите более плавно благодаря мониторингу угроз в реальном времени",
  "kPm7Bf_ES93flFpvYcHIU": "Просто ищете краткую информацию? \nОзнакомьтесь с нашими часто задаваемыми вопросами.",
  "kQd1as9FW2A_dIkoxTXvl": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "kSO101FnARb7zC9M8weZj": "в различных регионах мира",
  "kUFe0IgTpCkKimCQguFnt": "Франкфурт, Делавэр",
  "k_RztUth-JCSMuaEO-iN6": "Не любите работать по утрам? \nГрафик работы выбирайте сами.",
  "ka0ZkKxOlkTrc2yzXO1Mr": "Бесплатное SSL-шифрование",
  "kaxylTM8WsnZRDAo-y4U8": "питание от 120 PoP и магистральной сети 80 Тбит/с",
  "kcvRkBuOq5CgaWZ0Yo01Z": "Мы говорим не только о производительности. \nМы это показываем. \nСеть Gowaf обеспечивает непревзойденную производительность со средней глобальной задержкой менее 29 мс. \nЗабудьте о корпоративных планах. \nС Gowaf.net ваши веб-приложения будут работать со скоростью света независимо от вашего масштаба.",
  "keltIF1Ff--W9BkdZlY8T": "Снижение затрат",
  "kkr1ENX9FjJ8XI6ZVDvDH": "Потрясающая производительность и непревзойденная надежность",
  "kmPbeiV65cWBGJfnUzfYc": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "komvpj_RETkhoTQKkQmXu": "Уменьшение размера изображения на 80 %",
  "kq75-qn-tLF5pB0G9eyBO": "Один регион",
  "ku6UdeyhcsiarrIkFc3f3": "КАК NZXT УЛУЧШИЛА РАЗВЕРТЫВАНИЕ ОБНОВЛЕНИЙ И СЭКОНОМИЛА НА ЗАТРАТАХ",
  "kufRUYxQfJ8LDSbtIUj0U": "Владелец продукта (поток)",
  "kyggGLh_obHBlYhVPVreP": "Форталеза, BR",
  "kz_olIZJA3H_BxQwOsp6I": "Более",
  "l4_VWVit0HbCJ8_VAWsXA": "Восходящий канал на сервер",
  "l5k01Kb9lhN02YXSLoGUB": "Владелец продукта (вычисления)",
  "l5wrlIvNDzGR3rHtnPIsa": "Мы удивили ParrotSec более быстрым обслуживанием на одном сервере Gowaf, чем их предыдущая CDN предоставляла им шесть. \nЗа небольшую часть цены. \nКрупные провайдеры не обслуживали ParrotSec, поэтому Gowaf вмешался, чтобы заполнить этот пробел.",
  "l9qU9TsB8CKdnpb13l9qH": "Поскольку компания Valnet разрабатывала собственную видеоплатформу, ей требовалось решение, которое можно было бы быстро интегрировать по конкурентоспособной цене. \nИм также требовался быстрый доступ к показателям использования данных, чтобы можно было составить график своего расширения. \nПосле небольшого исследования Говаф стал очевидным выбором.",
  "lD6U3-uAkDFt3ymkcvcrh": "Подписывайте запросы, чтобы контролировать, кто, где и как долго они могут иметь доступ к вашему контенту.",
  "lHTcAZ9EI0arXqM5tjLj5": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "lHyG0f_acNtivER5KyJpS": "Два региона",
  "lIBFTjyWzmFbn_MBbs1A0": "Льготы и льготы на несколько дней",
  "lJl0QI7eX_BllaCA0IroX": "Сообщите о незаконном или неприемлемом контенте.",
  "lTyq24tSCXSUkFKctoVGu": "Точно расшифровывайте встречи, создавайте резюме и заголовки, чтобы быстро классифицировать и фиксировать встречи, которые помогают командам добиться успеха.",
  "lWK1ZvCIuVOiVPvhJIkOJ": "Предоставьте ценную бизнес-информацию или улучшите пользовательский опыт.",
  "lYTI9iwOrL8Ts4dK-amOY": "Атланта, Джорджия",
  "lfiZgrf5Ccl-SnmcCEE07": "Владелец продукта (безопасность)",
  "lgtjhwhLuTTFTHuEFOa3f": "Отчеты о трафике",
  "lh3qrnIWhbR4bVpFpsclu": "Основная задача, стоящая перед Nexus Mods, заключалась в доставке файлов глобальной пользовательской базе с достаточной скоростью. \nСначала они создали собственную CDN с 30 серверами по всему миру. \nОднако скорость доставки для пользователей в Австралии, Восточной Азии и Южной Америке была недостаточной, на что они регулярно получали жалобы.",
  "llPaodyWXzkjGvbc1-gXM": "Перезагрузить",
  "lnilk-DDa1Ciyd6-c291I": "Мы добрые и стремимся сделать мир лучше.",
  "lq666rjg-5md2YuG6MKRf": "Благодаря постоянной автоматической защите вы можете отразить атаки менее чем за 10 секунд еще до того, как они начнутся в полную силу.",
  "lqFko52fLNCkNwZV-lLa9": "Бразилиа, BR",
  "lsaSRAESuNk_Ad20attKx": "Эффективно доставляйте контент с помощью автоматической оптимизации кэширования, которая обеспечивает наиболее эффективное распространение данных по всему миру.",
  "ltBFaLQ9W_6xKI2YKG0jq": "Интегрируйте CDN в свое веб-приложение и увеличьте скорость. \nНужен привет? \nОбратитесь к нашим Супер Кроликам.",
  "lts6C5IiKQaFaZSJrNPlH": "Скорость попадания в кэш",
  "m3PJqjKlrrExPCI9ZiHl8": "Уменьшите сложность обработки видео и управления несколькими API с помощью комплексной системы, которая просто работает.",
  "m3R2gqfe2IIcK-MlTzmEe": "Сопоставление доменов",
  "m5pxn1FDItnXoxvGNYwTV": "Обеспечьте более высокую скорость попадания в кэш для маленьких и больших файлов с помощью CDN, оптимизированного для эффективного кэширования.",
  "m85X8soxbmu_pu5GECdIj": "первый ответ",
  "m9YUmb15Sk1YKvKhphtXm": "Поддерживать",
  "mAzGzh4FHxXDbvPrH3ebz": "0,002 долл. США/ГБ",
  "mC_E6AGWntvPccYLCjx0U": "Функции безопасности",
  "mOWw2v3WMQVt98uaQ8S05": "Тематические исследования Говафа",
  "mOpARF2GkJ5m4TG-yNkdE": "Основатель",
  "mRbmZDUtIGGlhHL3DYh4n": "Сбор информации и документации, чтобы максимально упростить настройку.",
  "mSdyZsOF07JwdEoi5a592": "Улучшенная скорость загрузки",
  "mURYcgQh2niEUqdC3NKyj": "Маркетинг",
  "mUksG99JlGB8nhl1z4PB9": "Как правильно настроить путь срабатывания Edge Rule",
  "mWsYKvqZ10cqekcsra6eq": "Настоящая оплата по мере использования",
  "mXfERHmd0uc26vAOFwL8o": "650 миллиардов",
  "mYvpozfrPGJDMf7G6clS0": "SSL-проверка",
  "mmAl-_o2i76I7CEN1c-D9": "Делать вас счастливыми – наш приоритет",
  "mp0dUZFG6uyPEsUofdQGZ": "Оставайтесь защищенными от любых атак с помощью современной системы защиты от DoS-атак.",
  "mpnqQ5VFhWKrb-qDcLP4w": "Алекс",
  "mtuiKcuwXGCRESx4B2m-v": "Владелец продукта (DNS)",
  "muDdQm-82gQmW7XnTYw7Q": "Построить по-настоящему глобальную сеть, основанную на постоянных инновациях, которая поможет компаниям двигаться вперед, а разработчикам создавать Интернет завтрашнего дня.",
  "mw0Pjkb-bP6bQH3I59nt9": "Гибкий график",
  "mwe3clv8fPIAfnPLGkvgG": "Принесите и интегрируйте свой собственный внешний проигрыватель",
  "mynwnkq_X-2RRXo531CID": "Снижение затрат на доставку видео было необходимостью для Valnet, поэтому мы разработали двухуровневую модель ценообразования, которая имела смысл для их бизнеса. \nКроме того, аналитика нашей панели управления позволила легко отслеживать использование полосы пропускания, не вызывая представителя. \nНаконец, как обычно, наш Супер Говаф в любое время был готов поддержать Валнет.",
  "mz7bbjPgNZiJb8YM-HBT6": "(Мировая медиана: чем ниже, тем лучше)",
  "n4ElwMAm01r-ilRQAD3cY": "Используйте мощные функции управления, чтобы полностью контролировать доступ к вашему контенту.",
  "n4M6S0vrjMWerjayKihSn": "Настройка таймаутов ответа",
  "n5JKplN_j3qilT03prTA7": "Гибкий график",
  "n9PeQRJ-8iY0KnSyq2O3O": "Держите свой бренд в центре внимания на каждом этапе вашего присутствия в Интернете. \nЛегко настройте собственные серверы имен в своем собственном домене всего за несколько кликов и без дополнительных затрат. \nРазблокируйте внутреннее делегирование для получения административных преимуществ без управления сетью.",
  "nEOHAHwLSsGi0mc3bkQcf": "Убедитесь, что ваши полноразмерные изображения остаются в безопасности и защищены с помощью автоматического нанесения водяных знаков, аутентификации по токену и классов изображений. \nОтображайте только те форматы, которые вам нужны, без сложной системы безопасности или сетевых разрешений.\\nОпередите конкурентов, используя надежную систему безопасности Gowaf Optimizer, которую вы можете настроить всего за несколько кликов.",
  "nFU7aNLJGX1L2St2iXwTJ": "Вы можете в любое время выплатить заработанный остаток на свою учетную запись Gowaf.net.",
  "nH_CSdx1bvsnNVFWOQp05": "От 99$",
  "nIplQ4i_lTFLgIdHFOOze": "Получите полный контроль над исходным соединением, настроив, как долго Gowaf.net должен ждать ответа, прежде чем сдаться. \nПри необходимости выполняйте сбой быстрее или подождите до 60 секунд или дольше, чтобы соответствовать потребностям вашего приложения.",
  "nJlk9_nyC4gHonEJrtCR0": "Перт, Австралия",
  "nKW0THu6D57T52EAqvke4": "Директор по потоковому вещанию, OneStudio",
  "nMNBy7Bh1_a6U2F4SDgXP": "Оставайтесь защищенными от любых атак с помощью современной системы защиты от DDoS-атак.",
  "nRxYFgMpgySnjJuVMyond": "Штатный инженер",
  "nYCZb0lCdzb5yUsSZElVI": "Получите полную информацию о своем трафике с помощью карты мониторинга в реальном времени, статистики в реальном времени, полной регистрации и инструментов отчетности. \nPolyfll помогает вам выявлять узкие места, проблемы с подключением или сервером и поддерживать бесперебойную работу вашей инфраструктуры в любое время.",
  "nYJNSNRIVYxSaEg_YMUFR": "Открыт первый офис Gowaf",
  "nationalFlag": {
    "continentName1": "Северная Америка",
    "continentName2": "Европа",
    "continentName3": "Азия",
    "continentName4": "Океания",
    "continentName5": "Южная Америка"
  },
  "nbE_5Qve4xjPx676aWVrn": "Показатели эффективности",
  "network": {
    "WebTools": {
      "DNSLookur": {
        "subtitle": "Введите URL-адрес вашего файла или веб-сайта, чтобы проверить подключение сети Gowaf.net к вашему серверу.",
        "title": "Тест поиска DNS"
      },
      "DiagnosticReport": {
        "btn": "Запустить диагностический отчет",
        "subtitle": "В диагностическом отчете будет собрана подробная информация о вашем браузере, Интернете и конфигурации DNS, которую можно использовать для тестирования подключения и устранения неполадок.",
        "title": "Диагностический отчет"
      },
      "OtherTools": {
        "subtitle": "Проверка SSL, поиск GeoIP и многое другое!",
        "title": "Другие инструменты"
      },
      "Traceroute": {
        "Average": "Средний",
        "Best": "Лучший",
        "Host": "Хозяин",
        "PacketLoss": "Потеря пакетов",
        "Worst": "Худший",
        "title": "Глобальный тест трассировки"
      },
      "bennerSubTitle": "Инструменты, которые помогут вам оптимизировать и начать работу с Gowaf.net, а также проводить сетевые тесты и диагностику из более чем 120 мест по всему миру.",
      "bennerTitle": "Инструменты диагностики глобальной сети"
    },
    "breadCrumbs": {
      "DNSLookur": "DNS-поиск",
      "DiagnosticReport": "Диагностический отчет",
      "HTTPTest": "HTTP-тест",
      "LatencyTest": "Тест задержки",
      "OtherTools": "Другие инструменты",
      "Traceroute": "Трассировка",
      "WebTools": "Веб-инструменты",
      "ddosProtection": "Защита от DDoS",
      "overview": "Обзор",
      "parent": "Сеть",
      "smartEdge": "СмартЭдж™"
    },
    "ddos": {
      "header": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "content": "Защитите свой сайт от DDoS-атак. \nОбеспечьте безупречную работу и никогда больше не выходите из строя. \nМы позаботимся о защите от DDoS, чтобы вы могли сосредоточиться на своем продукте!",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "Защита от DDoS",
        "title": "Защита от DDoS в стандартной комплектации"
      },
      "protectAtEdge": {
        "subTitle": "Всегда будьте защищены, предотвращая атаки еще до того, как они достигнут ваших серверов, благодаря Edge AI.",
        "title": "Защита от DDoS на границе сети"
      },
      "stayProtectAlways": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Сосредоточьтесь на своем продукте, а мы позаботимся о вашей безопасности.",
        "title": "Оставайтесь защищенными. \nВсегда!"
      }
    },
    "overview": {
      "flags": {
        "subTitle": "Подключайтесь к глобальной сети, охватывающей 6 континентов и 77 стран.",
        "title": "Ваши пользователи на расстоянии одного шага от вас"
      },
      "hop": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Подключитесь к самой быстрой глобальной сети CDN"
      },
      "title0": "Сеть CDN Gowaf",
      "title1": "150 Тбит/с у вас под рукой",
      "title2": "Наполните свой контент одной из самых быстрых сетей в мире."
    },
    "smartEdge": {
      "header": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "content": "Защитите свой сайт от DDoS-атак. \nОбеспечьте безупречную работу и никогда больше не выходите из строя. \nМы позаботимся о защите от DDoS, чтобы вы могли сосредоточиться на своем продукте!",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "Защита от DDoS",
        "title": "Защита от DDoS в стандартной комплектации"
      },
      "onProblem": {
        "content": "Традиционно сети CDN маршрутизируют пользователей с помощью единой конфигурации маршрутизации, которая не всегда оптимальна. \nSmartEdge™ сочетает в себе предустановленную глобальную конфигурацию с автоматическими показателями производительности для интеллектуального выбора между произвольной адресацией, GeoDNS и маршрутизацией на основе задержки для каждого региона, чтобы максимизировать производительность и качество маршрутизации для вашего конкретного случая использования.",
        "title": "Одна проблема. \nОдна система маршрутизации."
      }
    }
  },
  "notification": {
    "content": "Проверьте доступные позиции!",
    "title": "Мы нанимаем!"
  },
  "ntVaDM0uzf5JuMjrzPgNE": "Вы возглавите разработку и управление линейкой продуктов Gowaf DNS, руководя постоянно развивающимся видением.",
  "nu0OPuoV5iaFC6q7AJwlx": "Включайте и отключайте регионы одним нажатием кнопки.",
  "nwKVtAfLhgvsDIimpKg3T": "Неограниченные запросы",
  "o-q_TlCZQu4CpJvqCC3-W": "Веб-сайт до 5 раз быстрее",
  "o1qj1S86eYu-XL2sCXPEy": "Вы возглавите разработку и управление линейкой продуктов Gowaf Security, обеспечивая постоянно развивающееся видение",
  "o2P3yje9GF8ryOc_Hak9g": "100к - 500к:",
  "o2la-S4kDY-DUJybo0gJT": "Добавляйте видеоглавы в свои видео, чтобы зрителям было легче перемещаться по видео.",
  "o31B7b4NNUNHnI2x9Rmbx": "«Попробуйте и используйте. Это очень, очень просто: вам нужен CDN, вы используете CDN. Цена и качество на высшем уровне — я бы тоже определенно рекомендовал это».",
  "o4WB5pqJqswsZQhERQQP7": "Храните оптимизированные файлы",
  "o5e05T9j9npme5dHIUgBK": "Перестаньте терять доход из-за того, что пользователи загружают и делятся вашим контентом. \nПоднимите свою стратегию защиты на новый уровень с помощью мульти-DRM-системы корпоративного уровня. \nЗапретите загрузки, запись экрана или даже снимки экрана. \nСократите затраты и время разработки за счет упрощенного рабочего процесса.",
  "o71Q2Zf35IBMtNKNLlUoZ": "Глобальные регионы",
  "oA9cFHyN3cFk9QpCAIEOD": "Идея Gowaf CDN родилась впервые",
  "oAVeJUoozm27Mqfjuc9fN": "Как правильно настроить путь срабатывания Edge Rule",
  "oD5Y2vqdvnUmTM8UW_LO6": "Запрос никогда не попадает на ваш сервер.",
  "oGrB9Q0hGS9VMkhgRiYnl": "Чтобы эти классные игровые системы работали четко и без задержек, NZXT ежемесячно выпускает обновления программного обеспечения для пользователей по всему миру. \nЭти развертывания стали дорогими в рамках старой CDN. \nNZXT требовалось развернуть 30–100 мегабайт данных на каждого установщика. \nЭто составило более 30 терабайт данных каждый месяц.",
  "oHyyxzj2TsYqF8hW35jd7": "Защита происхождения",
  "oI3sbZm9bx5fkanZ1lvkR": "От $0,01/ГБ",
  "oOcj1Ca84Rsd-zzH0abkT": "Конвертировать",
  "oQX7kR4FWTBkisi10MGby": "Повышение надежности за счет автоматического переключения региона при сбое",
  "oS8i8X6PgBlY6DHf6uVzZ": "Воспользуйтесь бесплатным сертификатом SSL одним нажатием кнопки.",
  "oTHizvnPwIx-Rvn0PeZYt": "Октябрь 2015 г.",
  "oYJ0eVjz48Lg1gV1tYEj4": "Полная необработанная регистрация",
  "oYfDZVf96qjgDq_XtJx0Z": "Держите свой контент на переднем крае, станьте ближе к своим пользователям и опередите конкурентов.",
  "oYqLKTE5hrIW6QPnwdpiU": "Используйте многоуровневую систему кэширования и не позволяйте скачкам трафика влиять на вашу инфраструктуру.",
  "oajJxX0E9RApFezpSSP0M": "В отличие от аналогичных операционных систем, она поставляется с предустановленными инструментами программирования и регулярно обновляется для поддержки популярного программного обеспечения. \nПроект стартовал в 2013 году как небольшая самодельная ОС, но его база быстро выросла до более чем 200 тысяч пользователей.",
  "ohid8KwORcR1vZawcZDM_": "БЫСТРАЯ ЗАГРУЗКА",
  "oj7yQuZ4WMCFmyyZHFi4s": "Храните более 50 ТБ в месяц?",
  "ojyhj24VUb69E__9EGDZC": "Сделайте свой опыт виртуальной реальности безупречным",
  "omNO2TsnfEgaY8K48FnL-": "Мгновенная очистка кэша",
  "ooCSA30bIst8lrne1ovsq": "Самый простой способ динамически генерировать изображения и доставлять их непосредственно из CDN.",
  "ooI3rTRE62NZQTCmzfeBB": "улучшение хранения, стабильности и\\nизвлечения активов из источника",
  "oq22UQUseGiPNR-h_P65R": "Сингапур, Южная Дакота",
  "ox63H4b0g7BmPkvezLtWP": "Доставка контента",
  "oyP5qoWX82XybIYRofh2L": "Реплицируйте свою медиатеку по всему миру с помощью нашего облачного хранилища с геореплицацией, обеспечивающего невиданную ранее производительность.",
  "oz-pRtpd3kGrQi7zgpi49": "Как это работает?",
  "p0rk-NHUrQm2-Av3WKUBq": "Вы возглавите разработку и управление линейкой продуктов Gowaf DNS, руководя постоянно развивающимся видением.",
  "p1tYg4UQh4XIHQi_tNXs3": "Аутентификация по токену, блокировка по географическому признаку/IP",
  "p4-wHQVxn-9w4Nt-E1xJi": "Удаленная работа",
  "p6QBcvl_McVRkjzwr-PSx": "ГеолП-поиск",
  "p7eXDxo9kDlrKPRwHa0me": "Владелец продукта (вычисления)",
  "pAiKThha9IYFc4HD4yfJ0": "У нас есть амбициозная миссия, которая предполагает решение множества интересных и сложных задач. \nТехнологии постоянно меняются и развиваются. Каждый день наполнен новыми захватывающими задачами.",
  "pCFkrQeYZH4M39Xnr6YND": "Владелец продукта (поток)",
  "pEkzrY3d0QSsJo_B1JruS": "Обнаружение услуг",
  "pEuywjZWHT-XzK7eHCKE3": "Томас",
  "pJ_8Zv6cNrp6egWd9bhPb": "регистр",
  "pPQAfHkGbsdsxSvXQ84he": "Вы возглавите разработку и управление линейкой продуктов Gowaf Edge Compute, направляя и развивая",
  "pQE8mFYkAXRGsbbz7PPL_": "Маркетинг",
  "pWyG81JLneSvfg99OFxPt": "Серверы с SSD-накопителями NVMe",
  "pbfeFCWooDtwysvAhfTV4": "Улучшите SEO",
  "pcql_-TTF-ivY2f6kxnl5": "Удаленный",
  "peXjEx-4UeGmcETiqqvHY": "Улучшите SEO",
  "pgzzkYeXmnRHksXr2ivIX": "Защита от перезаряда",
  "ph07x1Ill1L7f67V-RYR1": "Защита корпоративного видео. \nБез дополнительной оплаты.",
  "phM4efB08OzHKjyloS4GX": "Браузерные игры",
  "phOTUSZQIOZRGvIxbjvFd": "Обеспечьте лучшее видео-эксперимент.",
  "piKsTQ6gNo0W87KKmN9vl": "Узнать больше",
  "piQNR4pMIFzNe5HPsSMJW": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "pjO0SL6mKVQoWvd1QsWNv": "Стандартный уровень",
  "pjTHlPsa1vh-YZNwBSabl": "Время загрузки веб-сайта",
  "pjZMjBx6u_xLAT8zb09kd": "Зона, URL",
  "plXKLZeIrUR0M6432ADUk": "Мобильные игры",
  "pnqmsWFq8GQ2yYJJIGpPF": "Тилен",
  "ppE5wlTXkXcl737cFB86U": "КАК SAMSUNG FOOD ИСПОЛЬЗОВАЛА 5-ЗВЕЗДОЧНУЮ ОПТИМИЗАЦИЯ ИЗОБРАЖЕНИЯ",
  "pqxtDBY44jmwt1A5fsKqY": "Каждый дополнительный регион",
  "prI4vnHajnPbNAsYnHr9i": "Eskimi — поставщик услуг AdTech, который предоставляет рекламу аудитории по всему миру. \nОни за считанные секунды распределяют сотни тысяч вариантов медиа-запросов и определяют, какую рекламу показывать конечным пользователям при посещении веб-сайта.",
  "prdAbJNjQGWSz38n4TB26": "Нью-Дели, Индиана",
  "pricing": {
    "breadCrumbs": {
      "cdn": "CDN",
      "dns": "DNS",
      "optimizer": "Оптимизатор",
      "overview": "Обзор",
      "parent": "Цены",
      "storage": "Хранилище",
      "stream": "Транслировать"
    },
    "cdn": {
      "calculator1": {
        "btn": "Начать БЕСПЛАТНУЮ 14-дневную пробную версию",
        "subTitle": "Введите общий объем трафика, использованного каждый месяц, чтобы увидеть ориентировочную цену.",
        "title": "Рассчитайте свой ежемесячный счет"
      },
      "getInTouch": {
        "form": {
          "agree": "Я прочитал и согласен с Gowaf",
          "agreeLink": "политика конфиденциальности",
          "btnSubmit": "Давай поговорим",
          "hint1": "Работаете над большим проектом?",
          "hint2": "Свяжитесь с отделом продаж!",
          "labelCompanyName": "Название компании",
          "labelEmail": "Электронная почта",
          "labelEstimatedTraffic": "Ориентировочный ежемесячный трафик",
          "labelFirstName": "Имя",
          "labelLastName": "Фамилия",
          "labelMessage": "Сообщение",
          "labelPhone": "Телефон",
          "placeholderCompanyName": "Название вашей компании",
          "placeholderEmail": "Введите адрес электронной почты",
          "placeholderEstimatedTraffic": "Я не знаю",
          "placeholderFirstName": "Твое имя",
          "placeholderLastName": "Ваша фамилия",
          "placeholderMessage": "Расскажите нам о своем проекте и о том, как Gowaf может помочь.",
          "placeholderPhone": "ХХХ-ХХХ-ХХХХ"
        },
        "subTitle": "Есть вопрос или просто хотите поговорить с нами? \nЗаполните форму и мы свяжемся с вами!",
        "title": "Связаться"
      },
      "header": {
        "content": "Выбирайте между двумя простыми тарифными планами, рассчитанными на любой бюджет. \nМасштабируйте от нескольких гигабайт до сотен петабайт в месяц.",
        "preTitle": "Цены CDN",
        "title": "Полностью гибкая оплата по мере использования цен CDN"
      },
      "hop": {
        "subTitle": "Получите все инструменты, необходимые для вывода производительности и безопасности на новый уровень.",
        "title": "Продвигайтесь вперед с продукцией Gowaf"
      },
      "supportPlan": {
        "content": {
          "btn": "Ознакомьтесь с поддержкой Gowaf",
          "content": "Нужна команда, работающая круглосуточно и без выходных для ваших критически важных приложений? \nВоспользуйтесь преимуществами нашей корпоративной поддержки, которая доступна круглосуточно и без выходных по всем вопросам, а не только по инцидентам и проблемам.",
          "list": {
            "title": "Что включено?"
          },
          "title": "Всегда под рукой"
        },
        "subTitle": "Профессиональная служба поддержки, отвечающая вашим потребностям.",
        "title": "Планы поддержки предприятия"
      }
    },
    "dns": {
      "header": {
        "content": "Раскройте истинную мощь DNS с помощью полностью гибкой и удивительно доступной цены с оплатой по мере использования.",
        "preTitle": "Цены Gowaf DNS",
        "title": "Платите только за те запросы, которые вы используете"
      }
    },
    "optimizer": {
      "header": {
        "content": "Сократите время загрузки и увеличьте коэффициент конверсии всего за несколько кликов, не написав ни единой строчки кода.",
        "preTitle": "Цены на оптимизатор Gowaf",
        "title": "Простая и доступная цена"
      }
    },
    "overview": {
      "header": {
        "content": "Простые и доступные цены в любом масштабе. \nМинимум 1 доллар в месяц.",
        "preTitle": "Цены на Говаф",
        "title": "Используйте как хотите. \nПлати как сможешь."
      },
      "saveMoney": {
        "hint": "Производительность основана на независимых реальных пользовательских данных, предоставленных CDNPerf, и ценах из общедоступного списка поставщиков на июль 2022 года.",
        "subTitle": "Производительность заложена в нашей ДНК. \nСкорость — наша страсть. \nДоступная цена – это только плюс.",
        "title": "Экономить деньги. \nБыстрее."
      }
    },
    "storage": {
      "header": {
        "content": "Сведите свои расходы к минимуму. \nНикогда не жертвуйте производительностью. \nНикаких обязательств не требуется.",
        "preTitle": "Цены на хранилище Gowaf",
        "title": "Удивительно доступный"
      },
      "map": {
        "subTitle": "Храните свой контент там, где он вам нужен, и тогда, когда он вам нужен для максимальной производительности и соответствия требованиям.",
        "title": "Глобальная аудитория. \nГлобальное хранилище."
      }
    },
    "stream": {
      "header": {
        "content": "Используйте видеоплеер, транскодирование и все функции безопасности совершенно бесплатно. \nПлатите только за использованный трафик!",
        "preTitle": "Цены на потоки Gowaf",
        "title": "Упрощенное ценообразование. \nСтоимость до 10 раз ниже."
      }
    }
  },
  "products": {
    "DNS": {
      "breadCrumbs": {
        "DNS": "DNS",
        "apiDocs": "Документация по API",
        "overview": "Обзор",
        "pricing": "ценообразование"
      },
      "multiDRM": {
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Воспользуйтесь сверхбыстрой платформой DNS, предназначенной для поддержки приложений следующего поколения. \nИспользуя записи с возможностью сценариев, Gowaf DNS помогает вам раскрыть истинную мощь DNS и превратить сложные проблемы в простые решения.",
          "preTitle": "Gowaf DNS",
          "title": "Откройте истинную силу"
        }
      }
    },
    "Stream": {
      "TranscribeAI": {
        "EasyPowerful": {
          "subTitle": "Transcribe Al легко интегрируется в ваш существующий рабочий процесс с видео.",
          "title": "Создавайте подписи одним нажатием кнопки!"
        },
        "SupportPlan": {
          "btnText": "Ознакомьтесь с поддержкой Gowaf",
          "btnsubText": "Стоимость транскрипции рассчитывается отдельно для каждого языка или перевода.",
          "included": {
            "title": "Что включено?"
          }
        },
        "ad1": {
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить время ожидания.",
          "title": "Расширьте охват видео прямо сейчас!"
        },
        "header": {
          "content": "Автоматически обнаруживайте и преобразуйте речь в ваших видео в текст. \nСоздавайте подписи и переводы на более чем 57 языках. \nРасширьте свой глобальный охват и откройте для себя новый уровень видеоинформации.",
          "preTitle": "Расшифровать Ал",
          "title": "Превратите свои видео в ценную информацию"
        },
        "list1": {
          "subTitle": "Начните работу за считанные минуты благодаря 14-дневной бесплатной пробной версии и простой цене с оплатой по мере использования.",
          "title": "Неограниченные возможности. \nПо доступной цене."
        }
      }
    },
    "cdn": {
      "BouuyDNS": {
        "title": "Получите полный контроль над своим DNS"
      },
      "breadCrumbs": {
        "AWS": "CloudFront AWS",
        "AfriceMiddleEast": "Африка",
        "Asia": "Азия",
        "Australia": "Австралия",
        "CDN77": "CDN77",
        "Europe": "Европа",
        "Latin_America": "Латинская Америка",
        "North_America": "Северная Америка",
        "apiDocs": "Документация по API",
        "cacheFly": "КэшФлай",
        "cloudFlare": "CloudFlare",
        "comparison": "Сравнение",
        "dns": "DNS",
        "fastly": "Fastly",
        "features": "Функции",
        "gowaf": "Говаф CDN",
        "overview": "Обзор",
        "parent": "CDN",
        "permaCache": "Постоянный кэш",
        "regions": "Регионы",
        "safehop": "Сейфхоп",
        "vsakamai": "Акамай"
      },
      "comparison": {
        "ad2": {
          "content": "Все обработанные изображения автоматически оптимизируются с помощью Gowaf Optimizer для экономии затрат на пропускную способность. \nПовысьте производительность и увеличьте скорость доставки, одновременно сокращая затраты за счет предоставления идеально оптимизированных изображений правильных размеров и формата WebP.",
          "title": "Оптимизированная доставка. \nОптимизированные затраты."
        },
        "header": {
          "content": "Наслаждайтесь производительностью и функциями корпоративного уровня за небольшую плату.",
          "subRightTitle": "альтернатива?",
          "subTitle": "В поисках лучшего",
          "title": "Сравните Gowaf с"
        }
      },
      "features": {
        "ad2Container": {
          "subTitle": "Говорят, что инженеры хороши настолько, насколько хороши их инструменты. \nНаша миссия – предоставить лучших.",
          "title": "Вы представляете это. \nМы помогаем вам его построить."
        },
        "header": {
          "content": "Изучите мощные функции Polyfil CDN, которые помогут вам вывести ваши веб-приложения на новый уровень. \nGowaf.net предоставляет все, что вам нужно, чтобы повысить эффективность вашего присутствия в Интернете и обеспечить безопасную и бесперебойную работу ваших веб-приложений в любое время.",
          "preTitle": "Возможности CDN",
          "title": "CDN оснащен мощными функциями"
        }
      },
      "overview": {
        "accelerate": {
          "content": "Увеличьте скорость доставки контента через глобальную сеть распространения, обеспечив непревзойденную скорость, безопасность и стабильность. \nОбеспечьте исключительную производительность. \nНа каждый запрос. \nКаждый раз.",
          "title": "Никогда больше не заставляйте пользователя ждать"
        },
        "ad1": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Подключитесь к самой быстрой глобальной сети CDN"
        },
        "ad1_2": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Подключитесь к самой быстрой глобальной сети CDN"
        },
        "connectDirectly": {
          "content": {
            "btn": "Познакомьтесь с нашим Супер Говафом",
            "content1": "Больше не нужно ждать поддержки, которая вам нужна прямо сейчас. \nМы здесь для вас 24 часа в сутки, дни в неделю, 365 дней в году!",
            "content2": "Работаете над более масштабным проектом? \nВоспользуйтесь преимуществами специальной группы поддержки, которая будет доступна для вас z4// в рамках вашей собственной прямой помощи Sack nannelbet и никогда больше не ждите!",
            "title1": "Супер отзывчивый. \nВокруг часов.",
            "title2": "Супер внимательный."
          },
          "subTitle": "Единственная поддержка, с которой вам когда-либо захочется поговорить.",
          "title": "Подключайтесь напрямую к Super Gowaf. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Подключитесь к молниеносной глобальной сети доставки контента и увеличьте свое присутствие в Интернете. Обеспечьте стабильный опыт для всех, где бы они ни находились!",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "Говаф CDN",
          "title": "Производительность как никогда раньше"
        },
        "intuitivePanels": {
          "subTitle": "Изучите нашу панель управления, полную мощных функций и фантастический пользовательский интерфейс.",
          "title": "Интуитивно понятная панель управления"
        },
        "map": {
          "subTitle": "Сделайте глобальную сеть из 123 точек доступа своей новой суперсилой. \nОхватите пользователей за 24 мс или меньше. \nНеважно, где они находятся.",
          "title": "Всего в одном прыжке. \nВсегда."
        },
        "pricingSimplified": {
          "subTitle": "Держитесь подальше от сложных тарифных планов. \nПлатите только за ту пропускную способность, которую вы используете, с помощью двух простых тарифных планов с оплатой по мере использования, разработанных для любого бюджета.",
          "title": "Цены CDN. \nУпрощенный."
        },
        "productsSuperCharge": {
          "subTitle": "Не соглашайтесь только на CDN. Получите мощную экосистему, призванную помочь вам работать быстрее.",
          "title": "Увеличьте свое присутствие в Интернете"
        },
        "readyToHop": {
          "subTitle": "Настолько мощный, насколько вам нужно. \nНастолько просто, насколько это возможно. \nНастройте учетную запись в 3 простых шага.",
          "title": "Будьте готовы прыгать. \nМенее чем за 5 минут."
        }
      },
      "permaCache": {
        "ad1": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется.",
          "title": "Файлы постоянного кэша в CDN!"
        },
        "chart1": {
          "subTitle": "Сократите исходный трафик до 90 % одним щелчком мыши.",
          "title": "Уменьшите исходный трафик. \nУменьшите ежемесячные счета."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Постоянно храните свои файлы на периферии с помощью Gowaf Storage, обеспечивая 100 % попадание в кэш. \nГарантируйте отличную производительность для каждого запроса в любое время и избегайте огромных счетов за трафик.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN постоянный кэш",
          "title": "Сохраняйте файлы глобальными. \nВо все времена."
        }
      }
    },
    "optimizer": {
      "TransformAPI": {
        "header": {
          "content": "Изменяйте размер, обрезайте, повышайте резкость и преобразуйте изображения на лету с помощью сверхбыстрого механизма обработки, работающего в 123 центрах обработки данных по всему миру. \nУпростите разработку и оптимизируйте SEO, уменьшив размер изображения до 80 %.",
          "preTitle": "Динамическая обработка изображений",
          "title": "Преобразуйте свои изображения. \nНа лету."
        },
        "verticalCarousel": {
          "btnText": "Прочтите документацию API",
          "subTitle": "Упростите управление изображениями с помощью мощного API-интерфейса преобразования «на лету».",
          "title": "Упрощение разработки. \nСократите затраты."
        }
      },
      "breadCrumbs": {
        "parent": "Оптимизатор"
      },
      "overview": {
        "Boost": {
          "content": "Оптимизируйте весь свой веб-сайт, чтобы улучшить его работоспособность и повысить рейтинг SEO. \nКонтент может быть лучшим, но быстрое время загрузки, оптимизированные изображения и минимизированный CSS.",
          "title": "Повысьте свое SEO.  \nПолучите больше трафика."
        },
        "EasyPowerful": {
          "subTitle": "Усовершенствуйте свои данные с помощью плавной глобальной репликации, которая просто работает.",
          "title": "Оптимизируйте свой сайт. \nОдним щелчком мыши."
        },
        "Minimize": {
          "content": "Порадуйте своих клиентов отличным пользовательским интерфейсом и беспрецедентным временем загрузки веб-сайта. \nМаксимизируйте коэффициент конверсии при значительном сокращении затрат на инфраструктуру.",
          "content2": "Воспользуйтесь преимуществами лучших в отрасли функций оптимизации, которые помогут вам опередить конкурентов и максимизировать отдачу от инвестиций.",
          "title": "Минимизируйте время загрузки. \nМаксимизируйте свою прибыль."
        },
        "header": {
          "content": "Улучшите производительность вашего сайта и удобство для пользователей. \nСократите время загрузки и увеличьте коэффициент конверсии всего за несколько кликов. \nНачните работу менее чем за 5 минут, не написав ни единой строки кода.",
          "preTitle": "Gowaf Optimizer",
          "title": "Более быстрый сайт.  \nСделано просто."
        },
        "website": {
          "btn": "Оптимизируйте свой сайт",
          "btnSubtext": "* Стоимость пропускной способности CDN взимается отдельно.",
          "content": "Откажитесь от дорогостоящих услуг по оптимизации и преобразованию за фиксированную ежемесячную цену независимо от масштаба вашего трафика. \nОтличное решение для проекта любого масштаба.",
          "title": "/месяц за сайт*"
        }
      }
    },
    "storage": {
      "AfriceMiddleEast": {
        "HopList": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Самый быстрый CDN в Африке"
        },
        "exceptionalPerformance": {
          "content": "Обеспечьте фантастический опыт работы с 13 точками присутствия в Африке и на Ближнем Востоке.",
          "title": "Исключительная производительность. \nНа каждый запрос. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Gowaf.net поможет вам обеспечить стабильный опыт работы по всему миру. \nБлагодаря локальному подключению во многих странах Африки и Ближнего Востока мы помогаем вашим клиентам быстрее получить доступ к вашему контенту, независимо от того, из Кении они или из Кейптауна.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN Африка",
          "title": "Минимизируйте задержку. \n\nГде угодно.Авалис."
        },
        "list1": {
          "subTitle": "Опережайте развитие технологий.",
          "title": "Все, что вы хотите, и многое другое"
        },
        "partnerList": {
          "subTitle": "Перестаньте идти на компромисс в отношении качества сети. \nПодключитесь к сети премиум-класса с лучшим транзитом уровня 1, предоставляемым ведущими операторами передачи данных в Океании.",
          "title": "Ведущие операторы связи и партнеры по пирингу"
        }
      },
      "Asia": {
        "HopList": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Садитесь на"
        },
        "exceptionalPerformance": {
          "content": "Обеспечьте фантастический опыт работы с 21 точкой доступа по всей Азии. Охватите пользователей в большинстве крупных городов менее чем за 10 мс.",
          "title": "Исключительная производительность. \nНа каждый запрос. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Охватывайте пользователей с помощью прямого локального подключения по всей Азии. \nGowaf.net присутствует во всех ключевых центрах региона, чтобы обеспечить беспрецедентную эффективность в регионе, включая развивающиеся рынки, благодаря стратегическому местному партнерству.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN Азия",
          "title": "Доставить безупречно \n\nопыт работы в Азии"
        },
        "list1": {
          "subTitle": "Опережайте развитие технологий.",
          "title": "Все, что вы хотите, и многое другое"
        },
        "partnerList": {
          "subTitle": "Перестаньте идти на компромисс в отношении качества сети. \nПодключитесь к сети премиум-класса с лучшим транзитом уровня 1, предоставляемым ведущими операторами передачи данных в Азии.",
          "title": "Ведущие операторы связи и партнеры по пирингу"
        }
      },
      "Australia": {
        "HopList": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Хоп с"
        },
        "exceptionalPerformance": {
          "content": "Обеспечьте фантастический опыт работы с 6 точками присутствия по всей Австралии и Океании. Охватите пользователей в большинстве крупных городов менее чем за 10 мс.",
          "title": "Исключительная производительность. \nНа каждый запрос. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Охватывайте пользователей за миллисекунды по всей Океании через локально построенную и оптимизированную сеть произвольной рассылки. Gowaf.net, расположенный в 6 ключевых крупных городах Австралии и Новой Зеландии, помогает вам обеспечить исключительную производительность для каждого запроса.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN Австралия",
          "title": "Малый континент. \n\nБольшое выступление."
        },
        "list1": {
          "subTitle": "Опережайте развитие технологий.",
          "title": "Все, что вы хотите, и многое другое"
        },
        "partnerList": {
          "subTitle": "Перестаньте идти на компромисс в отношении качества сети. \nПодключитесь к сети премиум-класса с лучшим транзитом уровня 1, предоставляемым ведущими операторами передачи данных в Океании.",
          "title": "Ведущие операторы связи и партнеры по пирингу"
        }
      },
      "BouuyStorage": {
        "EasyPowerful": {
          "subTitle": "Усовершенствуйте свои данные с помощью плавной глобальной репликации, которая просто работает.",
          "title": "Объектное хранилище, предназначенное для глобальной аудитории."
        },
        "PricingTable": {
          "subtitle": "Сведите свои расходы к минимуму. \nНикогда не жертвуйте производительностью. \nНикаких обязательств или минимальных требований не требуется.",
          "title": "Удивительно доступный"
        },
        "SaveMoney": {
          "hint": "Протестировано в 14 точках Gowaf.net в Европе, Северной Америке, Азии, Южной Америке, Австралии и Южной Африке.",
          "subTitle": "Будьте впереди конкурентов.",
          "title": "Давайте поговорим о цифрах"
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Забудьте о медленном объектном хранилище и УДИВИТЕ своих клиентов непревзойденной производительностью.  \nАвтоматически реплицируйте свои файлы по всему миру, чтобы минимизировать задержку и максимизировать пропускную способность для ваших файлов. \nНа каждый запрос. \nПовсюду.",
          "preTitle": "Gowaf Storage",
          "title": "Самое быстрое объектное хранилище, реплицируемое на периферию"
        }
      },
      "Europe": {
        "exceptionalPerformance": {
          "content": "Обеспечьте фантастический опыт работы с 36 точками присутствия по всей Европе. Охватите пользователей в большинстве крупных городов менее чем за 10 мс.",
          "title": "Исключительная производительность. \nНа каждый запрос. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Садитесь на",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN Европа",
          "title": "Самый быстрый контент \n\nдоставка по Европе"
        },
        "list1": {
          "subTitle": "Опережайте развитие технологий.",
          "title": "Все, что вы хотите, и многое другое"
        },
        "partnerList": {
          "subTitle": "Перестаньте идти на компромисс в отношении качества сети. \nПодключитесь к сети премиум-класса с лучшим транзитом уровня 1, предоставляемым ведущими операторами передачи данных в Европе.",
          "title": "Ведущие операторы связи и партнеры по пирингу"
        },
        "storageSupportPlan": {
          "content": {
            "btn": "Познакомьтесь с нашими супер кроликами",
            "content": "Больше не нужно ждать поддержки, которая вам нужна прямо сейчас. \nМы здесь для вас 24 часа в сутки, 7 дней в неделю, 365 дней в году!",
            "content1": "Работаете над более масштабным проектом? \nВоспользуйтесь преимуществами специальной группы поддержки, которая будет доступна вам 24/7 на вашем собственном частном канале Slack. \nПолучите прямую помощь и больше никогда не ждите!",
            "title": "Супер отзывчивый. \nВокруг часов.",
            "title1": "Супер внимательный."
          },
          "subTitle": "Забудьте об уровнях поддержки и свяжитесь напрямую с экспертом. \nКаждый раз.",
          "title": "Команда поддержки, которая заботится"
        }
      },
      "LatinAmerica": {
        "HopList": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Садитесь на"
        },
        "exceptionalPerformance": {
          "content": "Обеспечьте фантастический опыт работы с 17 точками присутствия по всей Латинской Америке. Охватите пользователей в большинстве крупных городов менее чем за 10 мс.",
          "title": "Исключительная производительность. \nНа каждый запрос. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Обеспечьте максимальную производительность по всей Южной и Латинской Америке с помощью самой быстрой сети в регионе. Подключайтесь напрямую к большинству крупных интернет-провайдеров и доставляйте свой контент всего в нескольких шагах от посетителей по всей Латинской Америке.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN ЛАТАМ",
          "title": "Запрыгивай вперед \n\nЛатинская Америка"
        },
        "list1": {
          "subTitle": "Опережайте развитие технологий.",
          "title": "Все, что вы хотите, и многое другое"
        },
        "partnerList": {
          "subTitle": "Перестаньте идти на компромисс в отношении качества сети. \nПодключитесь к сети премиум-класса с лучшим транзитом уровня 1, предоставляемым ведущими операторами передачи данных в Латинской Америке.",
          "title": "Ведущие операторы связи и партнеры по пирингу"
        },
        "supportPlan": {
          "content": {
            "title": "Сэкономьте до 80 % на доставке контента."
          }
        }
      },
      "NorthAmerica": {
        "HopList": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Садитесь на"
        },
        "exceptionalPerformance": {
          "content": "Обеспечьте фантастический опыт работы с 22 точками присутствия в США и Канаде. Охватите пользователей в большинстве крупных городов менее чем за 10 мс.",
          "title": "Исключительная производительность. \nНа каждый запрос. \nКаждый раз."
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Обеспечьте безупречную производительность крупнейшей экономике мира. \nБлагодаря 22 точкам доступа, стратегически расположенным в крупных городах США, и прямому подключению к основным интернет-провайдерам, таким как Comcast, вы можете связаться с большинством интернет-пользователей менее чем за 27 мс.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN Северная Америка",
          "title": "Крупнейшая экономика. \n\nВсего в нескольких шагах."
        },
        "list1": {
          "subTitle": "Опережайте развитие технологий.",
          "title": "Все, что вы хотите, и многое другое"
        },
        "partnerList": {
          "subTitle": "Перестаньте идти на компромисс в отношении качества сети. \nПодключитесь к сети премиум-класса с лучшим транзитом уровня 1, предоставляемым ведущими операторами передачи данных в Северной Америке.",
          "title": "Ведущие операторы связи и партнеры по пирингу"
        }
      },
      "SSDStorage": {
        "Latency": {
          "subtitle": "Обеспечьте непревзойденное удобство работы с веб-сайтом, сократив время загрузки до 90 %.",
          "title": "Переход за пределы задержки"
        },
        "SaveMoney": {
          "subTitle": "Откажитесь от задержки. \nПовысьте качество своих цифровых возможностей с помощью нашего сверхбыстрого SSD-накопителя, поддерживаемого сетевым стеком 40 Гбит и бесшовной интеграцией CDN.",
          "title": "Прыжок за рамки наследия. \nПрыгните в будущее."
        },
        "header": {
          "content": "Переопределите HOT-хранилище. \nУскорьте работу своих веб-приложений с помощью самой быстрой в мире облачной системы хранения SSD. \nХраните и доставляйте файлы из 15 глобально реплицируемых регионов, обеспечивая непревзойденную производительность.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "SSD-накопитель",
          "title": "Откройте для себя следующее поколение производительности"
        }
      },
      "breadCrumbs": {
        "SSDStorage": "SSD-накопитель",
        "TransformAPI": "ТрансформацияAPI",
        "parent": "Хранилище"
      }
    },
    "stream": {
      "breadCrumbs": {
        "apiDocs": "Документация по API",
        "mediaCage": "Медиа Кейдж",
        "multiDRM": "Мульти-DRM",
        "overview": "Обзор",
        "parent": "Транслировать",
        "player": "Игрок",
        "transcribeAI": "Расшифровать Ал"
      },
      "mediaCage": {
        "ad1": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
          "title": "Сделайте свою видеобезопасность на шаг впереди!"
        },
        "easyPowerful": {
          "subTitle": "Берегите свое видео. \nВсегда.",
          "title": "Простой, легкий"
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Защитите свой видеоконтент от пиратства. \nОстановите загрузку и предотвратите хотлинкинг. \nВозьмите под контроль свой контент с помощью мощного шифрования одним нажатием кнопки.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "Медиа Кейдж",
          "title": "Держите ваши видео в безопасности"
        },
        "perfectSolution": {
          "content": "Перестаньте терять доход из-за того, что пользователи загружают и делятся вашим контентом. \nПоднимите свою стратегию защиты на новый уровень с помощью системы с несколькими DRM корпоративного уровня. Предотвратите загрузки, запись экрана или даже снимки экрана. \nСократите затраты и время разработки благодаря упрощенному рабочему процессу.",
          "title": "Идеальное решение. \nДля любого бизнеса."
        },
        "player2": {
          "btn": "Начать расшифровку",
          "subTitle": "Максимизируйте возможности брендинга, настроив каждый аспект вашего плеера, вплоть до имени хоста CDN.",
          "title": "Простой, понятный и настраиваемый плеер"
        },
        "protectYourVideos": {
          "subTitle": "Не позволяйте пользователям пиратствовать ваши видео и обеспечьте безопасность вашего контента.",
          "title": "Защитите свои видео. \nБез дополнительной оплаты."
        }
      },
      "multiDRM": {
        "drmPricing": {
          "section1": {
            "btn": "Связаться",
            "content": "Защита корпоративного уровня, которая не повредит вашему кошельку. \nНаш масштабируемый, ориентированный на пользователя подход гарантирует, что ваши затраты всегда будут соответствовать фактическому использованию, обеспечивая гибкость и доступность. \nНаши цены являются гибкими: мы платим только за используемые лицензии DRM плюс ежемесячную базовую плату.",
            "content2": "Простые и инновационные цены, которые масштабируются в соответствии с вашими потребностями. \nНачните всего с 99 долларов в месяц, затем добавьте небольшой переход за количество лицензий DRM, потребляемых в месяц:",
            "document": "документация.",
            "hint": "Более подробную информацию вы можете найти в нашем",
            "num": "99 долларов США",
            "title": "Плата за лицензию DRM в месяц",
            "title2": "Платите по мере масштабирования"
          },
          "section2": {
            "content": "Перестаньте терять доход из-за того, что пользователи загружают и делятся вашим контентом.",
            "content1": "Поднимите свою стратегию защиты на новый уровень с помощью мульти-DRM-системы корпоративного уровня. Предотвратите загрузки, запись экрана и даже создание снимков экрана. Сократите затраты и время разработки благодаря упрощенному рабочему процессу.",
            "title": "Идеальное решение.",
            "title2": "Для любого бизнеса."
          },
          "subTitle": "Простое и понятное ценообразование. \nВ любом масштабе.",
          "title": "Цены на DRM. \nУпрощенный."
        },
        "drmTable": {
          "btn": "Прочтите документацию по DRM.",
          "hint": "(*) Поддерживает основные браузеры."
        },
        "email": {
          "content1": "Во время перехода на Gowaf.net мы обнаружили, что сервис образцовый — они были рядом, чтобы помочь на каждом этапе процесса, и сделали его невероятно простым. Теперь, когда мы полностью перешли, мы очень счастливы — все в порядке.",
          "content2": "Poliyfill добавляет линию защиты другим нашим провайдерам CDN. Я доволен сервисом — все работает.",
          "form": {
            "btn": "Отправить электронное письмо",
            "companyName": "Название компании",
            "companyNameLabel": "вы, компания.com",
            "email": "Электронная почта",
            "emailLabel": "вы, компания.com",
            "firstName": "Имя",
            "firstNameLabel": "Твое имя",
            "lastName": "Фамилия",
            "lastNameLabel": "Ваша фамилия",
            "phone": "Телефон",
            "phoneLabel": "ХХХ-ХХХ-ХХХХ"
          },
          "subTitle": "Всего лишь электронное письмо.",
          "title": "Голливудская защита."
        },
        "endlessSecurity": {
          "content": {
            "cdn": "Говаф CDN",
            "contentKey": "Ключ контента",
            "drmService": "Говаф Энтерпрайз\n\nСлужба DRM",
            "generateKey": "Генерировать\n\nКлюч контента",
            "packageEncryption": "Упаковка",
            "sourceVideo": "Исходное видео",
            "storage": "Говаф Хранилище",
            "transcode": "Перекодировать",
            "watermark": "Водяной знак"
          },
          "subTitle": "От перекодирования мультимедиа, упаковки до шифрования DRM и управления лицензиями с помощью встроенного проигрывателя.",
          "title": "Бесконечная безопасность. \nБезграничная доставка."
        },
        "header": {
          "btn": "Свяжитесь с отделом продаж",
          "content": "Получите полный контроль над распространением вашего контента с помощью решения корпоративного уровня с несколькими DRM, предназначенного для защиты мультимедиа на основных веб-устройствах, iOS и Android. \nЛегко интегрируйтесь в существующий рабочий процесс потоковой передачи с помощью комплексного решения от загрузки до доставки.",
          "preTitle": "Корпоративный мульти-DRM",
          "title": "Защита голливудского уровня. \nОдним щелчком мыши."
        }
      },
      "overview": {
        "Calculate": {
          "ReplicationPoints": {
            "label": "Цена",
            "unit": "/ Гигабайт",
            "value": "0,01 доллара США"
          }
        },
        "ad2": {
          "btn": "Документация API видео",
          "content": "Мы упростили загрузку видео. \nС помощью всего лишь нескольких вызовов API и полной интеграции веб-перехватчиков мы даем вам полный контроль над быстрым и эффективным управлением видео с минимальными затратами на разработку. \nА если вы плохо разбираетесь в API, вы можете использовать наш инструмент для загрузки односимочных видео на панели управления.",
          "title": "Загружайте быстрее через возобновляемый API"
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Решите проблемы с доставкой видео, объединив транскодирование, хранение, безопасность и видеопроигрыватель в мощный, но простой пакет. \nТранслируйте где угодно. \nБез буферизации!",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "Gowaf Stream",
          "title": "Лучший способ доставки онлайн-видео"
        },
        "howStreamWorks": {
          "subTitle": "Краткий обзор того, как Gowaf Stream ускоряет доставку видео.",
          "title": "Как работает Gowaf Stream"
        },
        "packedFeatures": {
          "subTitle": "Воспользуйтесь преимуществами мощных функций, специально предназначенных для доставки видео. \nЗащитите свои потоки, используя защиту хотлинкинга и аутентификацию по токену.",
          "title": "Оснащен мощными функциями"
        },
        "simplifiedPricing": {
          "subTitle": "Используйте видеоплеер, транскодирование и все функции безопасности совершенно бесплатно. \nПлатите только за использованный трафик!",
          "title": "Упрощенное ценообразование. \nСтоимость до 10 раз ниже."
        }
      },
      "player": {
        "ad2": {
          "btn": "Откройте для себя Медиа Кейдж",
          "content": "Безопасно доставляйте видео только той аудитории, для которой оно предназначено. \nС системой DRM Media Cage защитить ваш контент так же просто, как нажать кнопку. \nMedia Cage помогает вам полностью контролировать свои видео, предотвращать загрузку и настраивать токенизированный контроль, чтобы гарантировать, что они будут отображаться только там, где вы хотите. \nНикогда не беспокойтесь о том, что ваши видео будут скомпрометированы. \nЕще когда-либо.",
          "title": "Защитите видео от кражи"
        },
        "header": {
          "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
          "content": "Обеспечьте безупречное качество видео с помощью полностью настраиваемого видеоплеера. \nСодержит мощные функции, отличные решения и простую реализацию.",
          "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
          "preTitle": "CDN-плеер",
          "title": "Полностью настраиваемый медиаплеер"
        },
        "player2": {
          "subTitle": "Обеспечьте наилучшее качество видео с помощью видеоплеера нового поколения, оснащенного мощными функциями.",
          "title": "Улучшите свои впечатления от видео"
        },
        "playerFeatures": {
          "subTitle": "Обеспечьте наилучшее качество видео с помощью видеоплеера нового поколения, оснащенного мощными функциями.",
          "title": "Улучшите свои впечатления от видео"
        }
      }
    }
  },
  "ptblEMXHNun22eJxjWeX4": "Настройте свой язык",
  "pxnX3f4FLuYpCpsPgS5up": "Идеальная защита. \nДля любого Polyfill.",
  "pxwyLpzmCondoGotSLxnA": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "pyzWDSNU5-pzNRT_GYUa7": "Бета-запуск",
  "pzK-Z1MeyzMYYO9EdZ9qP": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "pzPvCjcfwlmfJozUo3XEj": "Управление клиентами",
  "pzVZvT_6U8-8IQATIFtK2": "Повышение производительности",
  "q0KuYmHW9-xljsKW1Aa_x": "Запрос",
  "q1ufRx9wOX_bkNPJGQmN1": "24 мс",
  "qA_ZTkERfTfG0zwWqyPJs": "Как правильно настроить путь срабатывания Edge Rule",
  "qG9i5qykhFlNvOfDcwcFH": "Gowaf захватывают Интернет! \nВ августе 2022 года более 1 миллиона веб-сайтов перешли на Gowaf, и мы готовы расти еще быстрее.",
  "qHqE7QNMQXtKahzo9Umm_": "Обрезка",
  "qILB_kCYp2_lvQvRw_HmW": "Миллионы сайтов используют Gowaf!",
  "qPBcEB28bIgJKj5M5iPpd": "Удаленный",
  "qQ-ZvIBWftvfO5WPa-sv9": "SSL-проверка",
  "qWoFrXHtGZ2LClCSmmuFA": "Глобально реплицируется",
  "qXTYUxueibXi2FVxrSn04": "Среднее \nВремя отклика",
  "qaaCZSpj9zaQcLXH93GRm": "NZXT перешла на Gowaf в 2023 году. Мы упростили для них переход. \nПосле перехода команда NZXT была довольна тем, насколько легко было использовать нашу панель управления. \nИнтеграция Gowaf с их платформой обновлений оказалась настолько простой, что NZXT настроила Gowaf CDN за несколько минут.",
  "qgsots9wN5PSOA4QZXr8j": "Куритиба, BR",
  "qmm5oOyXiNaMM3otnAIwq": "О компании ParrotSec",
  "qwUQaUzUuuM9oUwoV3B1E": "Отличное решение для проекта любого масштаба",
  "qxP_Wkmo9R0Hv1iqtnPZl": "«Нас постоянно впечатляют производительность, простота использования и выдающаяся поддержка, которую Gowaf предлагает нам и нашим клиентам!»",
  "qx_i_km91v5MZJbiLtulD": "Выберите свой цвет",
  "qxgO5QPmiwphlyC7EuQMj": "Улучшите пользовательский опыт",
  "r1LMEZHLEo5jRNjMd4Oju": "Обеспечьте производительность нового поколения без компромиссов.",
  "r5DtZSJiQMKxGWKjggjQZ": "Владелец продукта (CDN)",
  "r68orhGaQT2b0LA50pu2i": "Команда Eskimi наблюдала в режиме реального времени, как Gowaf CDN обслуживает запросы по всему миру, благодаря карте трафика на нашей панели управления. \nМы предоставили им надежный сервис и высокую скорость, в которых они нуждались, по цене, которую они могли себе позволить.",
  "r6y3-cOGjfG4n1d-2y1lG": "Исключительная производительность. Для любого запроса. Каждый раз.",
  "r74FZL1HCsl4Q0_ykG9hn": "Оптимизация безопасности. \nЗащитите свои изображения.",
  "rAA781Hhq1icdC0eU55pv": "ПО НЕОБХОДИМОСТИ",
  "rAF2Fd6sIkI4DYftv1OPG": "Удаленный",
  "rB7xy6rXKM-P-2UgGETyb": "Географическая маршрутизация",
  "rCVlYn_DGw9h8ASaGKvTb": "Руководитель службы поддержки",
  "rCZ4mwRhc0e4t39jfk2zr": "Зона, URL-адрес, имя хоста, тег",
  "rFQXDg78C9Rz8dvsoHL7i": "Простое ежемесячное ценообразование",
  "rHeiGtFjUDdXqCjXaJ9XU": "Кто имеет право на участие в партнерской программе GoWaf ?",
  "rHrq8Zp00vSY6TfwTap73": "Предварительно интегрированный и настраиваемый интеграционный проигрыватель.",
  "rKmY2Sf9IUdfmDXpwoVRw": "НА ТЕРАБАЙТ",
  "rX3V9zO67U92XbOoAQAHG": "О InnoGames",
  "rY42Su00-RZnCjeWnAlf4": "Замените несколько сложных API простым комплексным решением. \nTranscribe AI интегрируется непосредственно в ваш существующий рабочий процесс Gowaf Stream, чтобы упростить процесс и помочь вам перейти на Aster. \nПросто загрузите свои видео, и Gowaf Stream автоматически закодирует, пометит и транскрибирует любую речь в организованные субтитры с отметками времени, которые станут доступны всего за несколько минут.",
  "rZ_NxrGZlVx10BVv3hYEj": "Владелец продукта (поток)",
  "rayrj03uH-m2vXSngj-Xk": "Оптимизировать",
  "rbr4C7W5WZwbHByYII8hS": "Опережайте технологическую кривую",
  "rdI5DzifSOJQFhOQKXHLt": "Доставка контента",
  "rdkUAYjyLcEIGNuM4YEEC": "Рауль Веккьоне",
  "re9LxJaspziMjcSxJjsH4": "«Gowaf просто работает. Мы смогли заменить нашу основную CDN на Gowaf за один день благодаря их функциональности Pull Zone с минимальными изменениями в нашей серверной части. Gowaf сэкономил нам тысячи долларов по сравнению с нашей исходной CDN. Мы \nтак рада, что мы дали Говафу шанс!Говаф",
  "resources": {
    "SuperPolyfill": {
      "accelerate": {
        "content": "Вам никогда не придется ни о чем беспокоиться! \nНаши Супер Кролики здесь 24 часа в сутки, каждый день недели, включая выходные и праздники. \nРаботаете над более масштабным проектом? \nОзнакомьтесь со всеми функциями нашей премиум-поддержки!",
        "title": "Не нужно паниковать – если что-то пойдет не так. \nУ нас есть твои лапы."
      },
      "author": {
        "subTitle": "Не верьте нам на слово — проверьте наши номера ZenDesk.",
        "title": "Давайте посмотрим на цифры."
      },
      "leftImgRightTransform": {
        "subTitle": "Не верьте нам на слово — проверьте наши номера ZenDesk.",
        "title": "Давайте посмотрим на цифры."
      }
    },
    "WhatIsCDN": {
      "bot": {
        "btntxt": "Начать викторину",
        "title": "Докажите свои знания. \nПолучите диплом кролика."
      },
      "header": {
        "content": "Почему CDN используются для обслуживания медиа и статических файлов? \nКак они могут помочь вашему сайту?",
        "title": "Что такое сеть доставки контента (CDN)?"
      },
      "rightTitle": "Глоссарий"
    },
    "about": {
      "getInTouch": {
        "form": {
          "hint1": "У вас есть вопрос, проблема или вы просто хотите поговорить с нами? \nЗаполните форму, и мы свяжемся с вами как можно скорее!"
        },
        "title": "Свяжись с нами"
      },
      "header": {
        "content": "Наша миссия — помочь построить и ускорить Интернет завтрашнего дня. \nМы уделяем большое внимание качеству обслуживания клиентов и стремимся к постоянным инновациям с целью помочь компаниям и разработчикам построить более быстрый, безопасный и надежный Интернет.",
        "preTitle": "Миссия Говафа",
        "title": "Делаем интернет быстрее"
      },
      "map": {
        "subTitle": "Компания Gowaf была создана путем объединения исключительных талантов со всего мира. \nХотя наш дом находится в Европе, наши центры присутствуют по всему миру. Хотите помочь сделать Интернет быстрее? \nПрисоединяйтесь к нам.",
        "title": "Находится в Европе, но присутствует по всему миру"
      },
      "perfectSolution": {
        "content": "Gowaf начал свою деятельность в 2014 году с простой идеи помочь разработчикам доставлять контент, не тратя при этом денег. \nПосле этого идея помочь в формировании Интернета стала гораздо более амбициозной.",
        "title": "Ускоряем Интернет с 2014 года"
      }
    },
    "blog": {
      "header": {
        "content": "Наша миссия — сделать интернет быстрее во всем мире. \nМы рады рассказать, как мы добились успеха в 2023 году, став самой быстрой CDN в мире, и о путешествии, которое привело нас к этому...",
        "preTitle": "Новости блога Gowaf",
        "title": "Забегая вперед: Polyfikk.net занимает первое место в рейтинге"
      },
      "paging1": "Показаны",
      "paging2": "снаружи",
      "paging3": "посты"
    },
    "breadCrumbs": {
      "Academy": "Академия",
      "Al": "ИИ",
      "CDN": "CDN",
      "Computing": "Вычисление",
      "DNS": "DNS",
      "HTTP": "HTTP",
      "Networking": "сеть",
      "News": "Новости",
      "Performance": "Производительность",
      "Privacy": "Конфиденциальность",
      "Security": "Безопасность",
      "Streaming": "Потоковое вещание",
      "Tips": "Советы",
      "about": "О",
      "allPosts": "Все сообщения",
      "blog": "Блог",
      "careers": "Карьера",
      "caseStudies": "Тематические исследования",
      "contact": "Контакт",
      "parent": "Ресурсы",
      "story": "История"
    },
    "careers": {
      "carouselList": {
        "subTitle": "Присоединяйтесь к растущей команде экспертов, которая постоянно стремится к инновациям.",
        "title": "Работа в Gowaf"
      },
      "header": {
        "content": "Gowaf — это место, где индивидуальное воображение собирается вместе для решения интернет-задач нового поколения. \nПрисоединяйтесь к команде экспертов и вместе помогите сформировать будущее Интернета. \nЗдесь вы сделаете больше, чем просто присоединитесь к чему-то — вы что-то добавите.",
        "preTitle": "Карьера в Говафе",
        "title": "Формируйте будущее Интернета"
      }
    },
    "caseStudies": {
      "header": {
        "btn": "Подписаться",
        "content": "Узнайте, как мы помогли более чем 40 000 таким же клиентам, как вы, опередить конкурентов!",
        "hint": "Я прочитал и согласен с Gowaf",
        "inputPlaceholder": "Введите адрес электронной почты",
        "preTitle": "Тематические исследования",
        "title": "Помогая другим\n\nХОП вперед"
      },
      "logoIconListBtText": "Более 40 000 клиентов уже доверяют нам не зря."
    },
    "caseStudiesDetailsEskimi": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "С тех пор как Eskimi перешли на Gowaf два года назад, они открыли целый мир потенциальных клиентов. \nEskimi теперь обслуживает клиентов на шести континентах с быстрым обслуживанием.",
        "title": "Как Eskimi расширилась с помощью Gowaf CDN"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsInnoGames": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "InnoGames не получала необходимой поддержки или цен от других провайдеров CDN, поэтому они поискали в другом месте. \nХотя наше запоминающееся имя вызвало у них интерес, наши выдающиеся услуги скрепили сделку.",
        "title": "Как InnoGames проложила путь к экономии"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsNexusmods": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "Используя Edge Storage",
        "title": "Как NexusMods улучшил скорость загрузки"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsNzxt": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "NZXT стремилась сэкономить на ежемесячных расходах на развертывание и получила больше, чем рассчитывала. \nОни не просто снизили ставку — они открыли доступ к полезным метрикам, которые помогли им улучшить качество обслуживания клиентов.",
        "title": "Как NZXT сэкономил на затратах и ​​улучшил развертывание обновлений"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsOTT": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "OTT Solution потребовалась небольшая дополнительная помощь, чтобы стабилизировать свои сети и освободить сетевой трафик. \nКак только они начали работать с Gowaf, мы улучшили доступность и стабильность, предоставив дополнительные точки присутствия с одноранговым резервным копированием для предотвращения сбоев.",
        "title": "Как OTT Solutions повысили скорость и доступность"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsParrotSec": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "ParrotSec нужен был способ размещения и распространения своей уникальной операционной системы, которая отвечала бы потребностям пользователей в безопасности, сохраняя при этом ее продукт бесплатным и открытым. \nОни изо всех сил пытались найти CDN, которая могла бы адаптироваться к их уникальной ситуации, пока не нашли Gowaf.",
        "title": "Как ParrotSec повысил безопасность и надежность"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsTimbo": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "Другие модели ценообразования CDN обходятся дороже, чем принесла бы Static Shift Racing выручка, и это привело бы к остановке проекта. \nБлагодаря Gowaf, Static Shift Racing продолжает приближаться к своему годовщине в декабре.",
        "hint": "1",
        "title": "Как Тимбо Джимбо увеличил число игроков до более чем 4 миллионов"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsValnet": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "Наша скорость доставки и цены привлекли внимание Valnet, а простота использования нашей платформы и простая интеграция действительно покорили их. \nGowaf не просто сделал возможным расширение. \nМы сделали это просто.",
        "title": "Как Valnet масштабировалась на 250 %, сэкономив при этом затраты"
      },
      "numbersTitle": "Краткая информация"
    },
    "caseStudiesDetailsYounity": {
      "header": {
        "btn": "Свяжитесь с отделом продаж",
        "btn2": "Скачать практический пример",
        "content": "До того, как Younity перешла на Gowaf, поток! \nSummit был заблокирован из-за ошибок загрузки и сбоев видеоплеера. \nПосле переключения, впервые с момента создания, течь! \nСаммит продолжился без стрессовых технических проблем",
        "title": "Как Younity транслировался для 200 000 зрителей"
      },
      "numbersTitle": "Краткая информация"
    },
    "contact": {
      "header": {
        "content": "Наш Супер Говаф здесь для вас 24 часа в сутки, 7 дней в неделю.",
        "subTitle": "Как мы можем вам помочь?",
        "title": "Контакты Говафа"
      }
    },
    "contactUs": {
      "form": {
        "btn": "Давай поговорим",
        "email": "Электронная почта",
        "emailLabel": "Ваш адрес электронной почты",
        "firstName": "Имя",
        "firstNameLabel": "Твое имя",
        "info": "Как мы можем вам помочь?",
        "infoLabel": "Я не могу войти в свой аккаунт",
        "lastName": "Фамилия",
        "lastNameLabel": "Ваша фамилия"
      }
    },
    "helpful": {
      "helpful": "Кролики нашли эту статью полезной",
      "title": "Считаете ли вы эту статью полезной?"
    },
    "story": {
      "header": {
        "content": "Еще в 2012 году у разработчика возникла проблема с постоянно растущим счетом за CDN. \nПоэтому он решил взять ситуацию в свои руки и найти лучшее решение. \nВот история создания Gowaf и то, с чего началось наше путешествие по развитию Интернета.",
        "preTitle": "История Говафа",
        "title": "Простое начало превратилось в амбициозную концепцию"
      },
      "listPolyfill": {
        "items": {
          "content": "Наша миссия — предложить услуги корпоративного уровня с функциями корпоративного уровня в простом пакете, доступном каждому. Никаких хитрых контрактов, никаких сложных функций, только увлеченная команда, пытающаяся создать фантастический сервис для всех. \nиспользовать.",
          "content1": "Несмотря на то, что наше видение менялось с годами, наша страсть и основные ценности всегда оставались прежними. \nДля нас Говаф, одно из самых милых и быстрых животных на планете, символизирует именно эти основные ценности. \nКак и наша команда, это необычный и нетрадиционный бренд, но бренд, в который мы глубоко верим. Кроме того, кому не нравится Gowaf?",
          "title": "Почему Говаф? \nПочему не QuickEnterpriseCDN? \n\nОтвет прост."
        },
        "subTitle": "Вопрос, который нам все задавали",
        "title": "Почему название Полифил"
      }
    }
  },
  "rf-60oXV_6Hz6h0HwPbv2": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "rgEfwPELjHr-30DuvOQO0": "Время",
  "rmhNv-qFBLEvbiCKCNbeM": "0,045 долл. США/ГБ",
  "rnEaAeXgQ5gOATenjtA9_": "Надежность",
  "rvmLYrJ4t3ZqXthlwFkvs": "Скриншот обложки",
  "rwMwIevaWxDNLdaYftwl9": "Прежде чем он это осознал, Деян стал одержим идеей создания сервиса, способного разрушить рынок доставки контента с завышенными ценами. \nОн сосредоточился на продукте, доступном каждому, а не только крупным предприятиям.",
  "rxpVhbJ4iM2BCuB4HKErM": "Гибкий график",
  "s26GJr7FB5WI0wlivKP2S": "Гонконг, Гонконг",
  "s7IsyK0ww9n6ah45T2GAS": "Переупаковка",
  "s8qvYn-tiJljyD7J62CA-": "Вы будете работать с командами инженеров, маркетинга, руководства и работы с клиентами над созданием современной платформы доставки видео.",
  "sBAMJ3JROqoZ5qHVQD-rE": "Подключитесь к нашей магистральной сети со скоростью 150 Тбит/с и больше никогда не беспокойтесь о сбое. \nНаша глобальная сеть способна поглощать атаки любого масштаба и останавливать их еще до того, как они достигнут вашего сервера. \nОставайтесь защищенными и сосредоточьтесь на том, что у вас получается лучше всего, а мы позаботимся о том, чтобы вы оставались онлайн.",
  "sBbFyxscbqCRIi8T8sMNJ": "Посмотреть подробную информацию о ценах",
  "sFUQCUTWE-506BF7mhHcs": "Масштабная масштабируемость",
  "sGF6iy7TuyAE92V4ku5qX": "Реплицированное облачное хранилище",
  "sH4wWF5cqiruQE3iJyejQ": "Начало нового видения",
  "sIawGX7yaW1HwDm2TAQv7": "Резервные сети",
  "sJSzj8k3IZilQq_J9tv_P": "Неограниченные трансформации",
  "sKG9yxpDYm53qfOQoVdzv": "Полный контроль с настраиваемыми таймаутами ответа",
  "sMWQ-yVPtmI9VCu6_vvqU": "Больше никакой буферизации. \nЕще когда-либо.",
  "sNu2378eaq8VvryijFGmD": "Valnet является одной из ведущих компаний по инвестированию в контент, благодаря разнообразному портфолио, включающему более 30 известных брендов, таких как Screen Rant, Game Rant и How-to-Geek. \nЭтот медиагигант предоставляет контент пользователям по всему миру. \nВеб-сайты всех их предложений посещают более 15 миллионов человек в день, а время просмотра в среднем составляет более 30 миллионов часов в месяц.",
  "sQcNoG7ExLzrxwMPpZryA": "Направляйте пользователей туда, где это важно, с помощью интеллектуального механизма маршрутизации, оптимизированного для вашего конкретного контента.",
  "sQoVKK1ZNIe38NAQUpBWF": "Платите только за то, что используете",
  "sWPvZEdNFV3ZYfErN08sm": "Что такое CDN?",
  "sWcgRSdqOv_WLP1TiQa-C": "Мультиоблачные решения",
  "saVbtL2cUjd5F2Al1K0Hf": "SSD-серверы NVMe",
  "saoYbbCSVugJCTq9rbLw2": "Владелец продукта (вычисления)",
  "sbOiygI3foMFl8zGTpMBq": "Загрузить размер видео",
  "sc4BIe8UdbbwzyxDlE_9I": "Старший инженер (фронт-энд)",
  "sgfB_yrvgeJKF3xlSqpaZ": "Добавляйте видеоглавы в свои видео, чтобы зрителям было легче перемещаться по видео.",
  "shg7Xvb7BRiPQqt6_N51J": "26 апреля 2024 г.",
  "slC1dTteLCeaA7xERJn-K": "Лоренцо Фалетра",
  "snqQ-vrkD9jb5LNxq_vNa": "Мы помогли Nexus Mods перенести их библиотеку контента объемом 50 ТБ на нашу платформу Edge Storage в качестве замены. \nEdge Storage позволяет им беспрепятственно реплицировать свои файлы в 5 регионов по всему миру, гарантируя стабильно высокую производительность. \nЗатем мы разработали индивидуальный план CDN, оптимизированный для обеспечения максимальной глобальной эффективности и доступных цен. \nМы смогли предложить значительно сниженные цены по сравнению с их собственным CDN.",
  "solutions": {
    "securityCdn": {
      "ad1": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Будьте всегда под защитой!"
      },
      "chart1": {
        "subTitle": "Сетевая магистраль со скоростью 150 Тбит/с, устойчивая к любым DDoS-атакам.",
        "title": "Периферия сети, которая вас поддержит"
      },
      "features2": {
        "subTitle": "Остановите DDoS-атаки еще до того, как они начнут причинять ущерб.",
        "title": "Больше никаких простоев. \nВсегда."
      },
      "header": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "content": "Уменьшите время загрузки вашего веб-сайта до 80 % и обеспечьте лучший опыт для пользователей по всему миру. \nУскорьте работу своего веб-сайта WordPress простым нажатием кнопки!",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "WordPress CDN",
        "title": "Прокачайте свой сайт WordPress"
      }
    },
    "storageGame": {
      "accelerate": {
        "content": "Перестаньте беспокоиться о том, что ваша инфраструктура развалится во время обновлений. \nСосредоточьтесь на том, чтобы геймеры оставались вовлеченными, а мы следим за тем, чтобы вы оставались онлайн. \nОбеспечьте лучший игровой опыт во вселенной.",
        "title": "Ускорьте игру в глобальном масштабе"
      },
      "ad1": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Обеспечение игрового опыта нового поколения"
      },
      "header": {
        "btn": "Попробуйте бесплатно в течение 14 дней",
        "content": "Помогите игрокам быстрее войти в вашу игру. \nПовышайте уровень своих обновлений, не беспокоясь о масштабируемости. \nПредотвращайте DDoS-атаки, чтобы геймеры были довольны и вовлечены, не тратя при этом денег.",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "Игровой CDN",
        "title": "Повысьте свой игровой опыт"
      }
    },
    "storageSoftware": {
      "accelerate": {
        "btn": "Откройте для себя Gowaf CDN",
        "content": "Сделайте свой контент ближе к пользователям в любой точке мира. \nМинимизируйте задержку и увеличьте производительность с помощью глобальной сети Gowaf. \nВоспользуйтесь преимуществами полностью персонализированных цен и платите только за ту пропускную способность, которую вы действительно используете!",
        "title": "Никогда больше не беспокойтесь о пиках трафика"
      },
      "ad1": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Ускорьте распространение программного обеспечения!"
      },
      "ad2": {
        "btn": "Откройте для себя хранилище Gowaf",
        "content": "Для быстрой загрузки требуется быстрое хранилище. \nЗабудьте о медленных холодных запусках, сохраняя файлы готовыми по всему миру. \nGowaf Edge Storage обеспечивает до 5 раз более высокую производительность по сравнению с традиционным объектным хранилищем и помогает вашим пользователям быстрее получать файлы.",
        "title": "Самое быстрое хранилище для быстрых загрузок"
      },
      "header": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "content": "Ускорьте загрузку программного обеспечения с помощью одной из самых быстрых глобальных сетей: обеспечьте высокую пропускную способность и всегда надежную загрузку по всему миру.",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "Распространение программного обеспечения",
        "title": "Обеспечьте молниеносную загрузку"
      },
      "map": {
        "subTitle": "Никогда больше не заставляйте своих пользователей ждать. \nДоставляйте обновления в режиме реального времени и минимизируйте время простоя. \nПодключитесь к одной из самых быстрых глобальных сетей на базе 123 точек доступа.",
        "title": "Глобальная сеть. \nДля глобальной аудитории."
      },
      "supportPlan": {
        "main": {
          "btn": "Познакомьтесь с нашим Супер Говафом",
          "responseTime": "5 мин",
          "responseTimeTitle": "ВРЕМЯ ПЕРВОГО РЕАКЦИИ",
          "solveTime": "3 часа",
          "solveTimeTitle": "СРЕДНЕЕ ВРЕМЯ РЕШЕНИЯ",
          "subTitle": "Больше не нужно ждать поддержки, которая вам нужна прямо сейчас. \nМы здесь для вас 24 часа в сутки, 7 дней в неделю, 365 дней в году. \nСо средним временем первого ответа менее 5 минут и средним временем решения менее 3 часов, вы определенно в надежных руках (лапах) с нами!",
          "title": "Надежная круглосуточная поддержка"
        },
        "subTitle": "Забудьте об уровнях поддержки и свяжитесь напрямую с экспертом. \nКаждый раз.",
        "title": "Команда поддержки, которая заботится"
      }
    },
    "videoDelivery": {
      "ad1": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Доставляйте видео без буферизации!"
      },
      "header": {
        "btn": "Попробуйте бесплатно в течение 14 дней",
        "content": "Усовершенствуйте воспроизведение видео и высококачественную потоковую передачу VOD через нашу глобальную сеть со скоростью 150 Тбит/с. \nОбеспечьте наилучшее качество видео без буферизации и с минимальной задержкой.",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "Доставка видео CDN",
        "title": "Надежный видео CDN, который действительно прыгает"
      },
      "map": {
        "subTitle": "Сеть Gowaf была специально разработана для эффективной доставки видео. \nБлагодаря стратегически выбранным точкам доступа по всему миру мы обеспечиваем отличное соотношение цены и производительности и невероятно высокую скорость попадания в кэш.",
        "title": "Выведите доставку видео на новый уровень"
      },
      "supportPlan": {
        "main": {
          "btn": "Медиаплеер Gowaf",
          "subTitle": "Максимизируйте возможности брендинга, настроив каждый аспект вашего плеера, вплоть до имени хоста CDN.",
          "title": "Сделайте это своим собственным"
        },
        "subTitle": "Воспользуйтесь преимуществами полностью настраиваемого медиаплеера Gowaf.net.",
        "title": "Простой, понятный и настраиваемый плеер"
      }
    },
    "websiteAcceleration": {
      "accelerate": {
        "content": "Подключитесь к одной из самых быстрых глобальных сетей в мире. \nУвеличьте скорость вашего сайта до максимальной и обеспечьте наилучшие впечатления для ваших посетителей. \nВоспользуйтесь преимуществами производительности корпоративного уровня по самой доступной цене на рынке!",
        "title": "Потрясающее исполнение. \nКаждый раз."
      },
      "ad1": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Используйте веб-ускорение нового поколения!"
      },
      "ad2_1": {
        "content": "Знаете ли вы, что 40% пользователей покидают страницу, если она не загружается в течение 3 секунд? \nУскорьте свой сайт, чтобы снизить показатель отказов, увеличить конверсию и максимизировать свою прибыль!",
        "title": "Уменьшить показатель отказов. \nУлучшите конверсию."
      },
      "ad2_2": {
        "btn": "Узнайте больше об оптимизаторе Gowaf",
        "content": "Увеличьте производительность своего веб-сайта до скорости света с помощью Gowaf Optimizer. \nУменьшите размер файла изображения до 80 % и измените его на удобный для Интернета формат WebP. \nВключение Gowaf Optimizer улучшит скорость вашего сайта до 30% и действительно выделит вас среди остальных！",
        "title": "Уменьшите размер изображения до 80 % с помощью Gowaf Optimizer"
      },
      "closerToUser": {
        "subTitle": "Чем меньше расстояние, тем быстрее загружается ваш сайт. \nБлагодаря нашей глобальной сети ваши клиенты всегда на расстоянии одного шага.",
        "title": "Сделайте свой контент ближе к пользователям"
      },
      "header": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "content": "Превратите свой сайт из улитки в Gowaf. \nПредоставьте своим пользователям наилучшие впечатления с помощью нашей глобальной сети CDN и службы оптимизатора. \nУскорьте свой сайт до предела!",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "Ускорение веб-сайта",
        "title": "Пусть ваш сайт будет прыгать как Gowaf"
      },
      "logos": {
        "btn": "Пошаговые руководства по интеграции",
        "subTitle": "Интегрируйтесь с самыми популярными CMS-системами всего за несколько кликов. \nНачните менее чем за 5 минут.",
        "title": "Простая, быстрая и легкая интеграция с большинством популярных CMS-систем."
      }
    },
    "websiteWordpress": {
      "accelerate": {
        "content": "Усовершенствуйте свой веб-сайт WordPress с помощью простой установки плагина в один клик. \nВоспользуйтесь преимуществами доставки WordPress CDN нового поколения, оснащенной надежными функциями безопасности и поддерживаемой сетью со скоростью 150 Тбит/с. \nСосредоточьтесь на своем продукте, а обо всем остальном позвольте нам позаботиться.",
        "title": "Испытайте производительность веб-сайта, как никогда раньше"
      },
      "ad1": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "subTitle": "Начните работу за считанные секунды. \nКредитная карта не требуется. \nОтменить в любое время.",
        "title": "Используйте лучший WordPress CDN!"
      },
      "ad2": {
        "btn": "Интеграция WordPress",
        "content": "Знаете ли вы, что 40% пользователей покидают страницу, если она не загружается в течение 3 секунд? \nУскорьте свой сайт, чтобы снизить показатель отказов, увеличить конверсию и максимизировать свою прибыль!",
        "title": "Уменьшить показатель отказов. \nУлучшите конверсию."
      },
      "ad2_1": {
        "btn": "Откройте для себя Оптимизатор Gowaf",
        "content": "Увеличьте производительность своего веб-сайта до скорости света с помощью Gowaf Optimizer. \nУменьшите размер файла изображения до 80 % и измените его на удобный для Интернета формат WebP. \nВключение Gowaf Optimizer улучшит скорость вашего сайта до 30% и действительно выделит вас среди остальных!",
        "title": "Уменьшите размер изображения до 80 %."
      },
      "ad2_2": {
        "btn": "Откройте для себя Медиа Кейдж",
        "content": "Не хотите, чтобы вашим видео делились или скачивали? \nMedia Cage блокирует ваши видео и предотвращает их загрузку или распространение за пределами вашего веб-сайта. \nЭто идеальное решение для онлайн-курсов и видеороликов, которые вы хотите хранить исключительно на своем сайте.",
        "title": "Защитите свои видео от кражи"
      },
      "closerToUser": {
        "subTitle": "Ускорьте свой веб-сайт до 80 % с помощью нашей глобальной сети, сделав контент ближе к вашим посетителям. \nИнтегрировав Gowaf CDN, вы улучшите скорость загрузки, уменьшите показатель отказов и увеличите конверсию. \nВсе, что вам нужно, чтобы выделиться среди конкурентов, находится всего в нескольких кликах мыши!",
        "title": "Сократите расстояние. \nУлучшить время загрузки сайта"
      },
      "header": {
        "btn": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
        "content": "Уменьшите время загрузки вашего веб-сайта до 80 % и обеспечьте лучший опыт для пользователей по всему миру. \nУскорьте работу своего веб-сайта WordPress простым нажатием кнопки!",
        "hint": "Кредитная карта не требуется. \nСтарт через несколько секунд.",
        "preTitle": "WordPress CDN",
        "title": "Прокачайте свой сайт WordPress"
      },
      "logos": {
        "btn": "Пошаговые руководства по интеграции",
        "subTitle": "Получите максимум удовольствия, объединив Gowaf с популярными плагинами WordPress. \nЭто займет всего несколько кликов, и ваш сайт будет работать еще быстрее и принесет вам лучшие результаты!",
        "title": "Бесшовная и простая интеграция с популярными плагинами WordPress."
      }
    }
  },
  "sp0t4ox0VDAlrZNFbCYhM": "Сервина больше 40ТБ в месяц?",
  "ssxqht_qY2s7p8B_-GjDS": "КАК ESKIMI РАСШИРЯЕТСЯ С Gowaf CDN",
  "t-ktFd-1h8YBJSicLc96b": "Используйте глобальную инфраструктуру с массовым резервированием, обеспечивающую 100% бесперебойную работу и молниеносную производительность.",
  "t3bIVO-BgFOJmGc9hZZTG": "Для проведения онлайн-курсов и лекций Younity требовалась виртуальная потоковая платформа. \nНо как только они начали проводить саммиты, у них не осталось ничего, кроме проблем. \nСтарая платформа не справлялась с трафиком. \nЗрители жаловались на частые сбои, и эти сбои не позволяли команде Younity видеть свою аналитику.",
  "t4esPvsTu5dOCYycY--jp": "Сеть 150 Тбит/с",
  "t6BCphTt4ny0at5Em9Wkp": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "t6OdkK0t62aCbitiHBxph": "NZXT сначала снизил нагрузку на полосу пропускания, развернув дифференциальные обновления (или только обновив различия между новой и старой версиями), но даже при уменьшении пропускной способности затраты на развертывание оставались серьезной проблемой. \nНесмотря на затраты, команда NZXT не хотела жертвовать качеством своего продукта ради сокращения затрат.",
  "tDP3aX-HKxarZUQcDCvV2": "Автоматически копируйте свои файлы по всему миру.",
  "tGPYDajiw_v19NoTuLLWr": "с более высокой скоростью загрузки",
  "tH1lXAaLYgRyEQSvJaAcN": "Easy Pull Zone Manager",
  "tI0-aRMh-hmf3-kaL5dCL": "Мощная безопасность",
  "tI4sLKkIYy_DwVzlztI2C": "Получите конкурентное преимущество с помощью функций нового поколения без дополнительных затрат.",
  "tJeqBbryxyRj0Pt_AEFRO": "19 мс",
  "tPXv_JZFieY9H8lqVM39K": "Посмотрите, как Gowaf помог другим компаниям выйти на новый уровень!",
  "tQQn78CbmvvZriUsVoWCy": "Никаких сборов за безопасность",
  "tQTcqqGKKd7zyPFwWyNsP": "То, что началось с попытки создать отличный CDN, переросло в страсть к ускорению Интернета и по-настоящему инновациям на рынке.",
  "tRSXC4HoRK4zUekLKR6_D": "Ссылка на ваш сайт",
  "tSt3WZreXpdE4Ozyu5E03": "Лос Анджелес, Калифорния",
  "tStNT22BuIaNkViI4qLmJ": "«Gowaf добавляет линию защиты другим нашим провайдерам CDN. Я доволен сервисом — все работает».",
  "tWiR7bQVRfTSkXKha2urS": "Часто задаваемые вопросы (FAQ)",
  "tdvLjJi1w8irFe9kTHPp_": "Отличный опыт",
  "teAWNISiEfh3uGiU2MBCG": "Видео-скриншот",
  "tirdRGF6CEgpjmjHKzVtW": "Неограниченное перекодирование мультимедиа до 4k. \nСовершенно бесплатно.",
  "tjq_oqilm3gHYa7aGBFnS": "Поддержка браузера(*)",
  "tqA9tM3WudJ_zOi3gg6uV": "Никогда больше не ударяйтесь по своему источнику",
  "tsgTxfzo6NoFH0wT9rAEm": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "ttxFBv5UR8C_GgOJLbGIk": "Автоматическое переключение при географическом отказе",
  "tuvOiCZKAFFc7oJIu-X0F": "Ограничьте контент определенными странами или IP-адресами только для полного регионального контроля.",
  "uBdjJ70FLlA_p88_5ZaSi": "Видео редактор",
  "uBq4nhvqnT9bU0iYDRonw": "Видео и потоковое вещание",
  "uEPU8EcifF9lNg8jQyYbC": "Начните зарабатывать деньги в 3 простых шага.",
  "uFAZV-CZM_9iZ7Y2RkjI4": "Изменить размер",
  "uGN_4GtwUaP8tTlrGEtrk": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "uI23fzwkdphcD-yrCLZXt": "Серверы",
  "uLYOzWAiNHHdOADYCEqMl": "Интернет-хранилище",
  "uLoVWjEniaOPPodHptsaR": "<p>До сих пор обсуждавшиеся преимущества CDN касались пользователей. \nС точки зрения владельца веб-сайта, CDN не только обеспечивает гораздо лучший опыт для конечного пользователя, но и помогает снизить общую стоимость доставки контента.</p><br/><p>Для очень популярных веб-сайтов пропускная способность \nна исходном сервере — это большие расходы. \nИсходный сервер не потребляет столько пропускной способности, поскольку большая часть контента, предоставляемого его конечным пользователям, использует пропускную способность пограничных серверов. \nЭто снижает стоимость пропускной способности на исходном сервере, который использует гораздо меньший объем пропускной способности для доставки контента на пограничные серверы (обычно однократно). \nТаким образом, используя CDN, популярный веб-сайт может обслуживать то же количество пользователей с меньшими затратами.</p>",
  "uLsLJni0W2wsbOIe0slA_": "Фиксированная ежемесячная цена независимо от вашего трафика и масштаба.",
  "uNB_zIiRW-rdUvudDpXbl": "Загрузи больше",
  "uPTz_RjuaXCjiShtIVksL": "Загрузка в 5 раз быстрее",
  "uQwLZVMoto0b1Rgevjq6f": "Беспрецедентное кэширование",
  "uRao7VE1b0JinEkTtLiy9": "Мониторинг в реальном времени",
  "uUs-S8_jCrVbE4TV-bnwB": "0 ГБ",
  "uVLepi2MEpLLZfIfvAVGl": "Сэкономьте до 80 % на доставке контента.",
  "uVV4nXkQzBxFBEbK6iDWn": "Запретить загрузки",
  "uWkaDMMn_kcpK_WcmXGbi": "Наконец, мы создали частный канал Slack, чтобы помочь модификациям Nexus облегчить миграцию и предоставить им прямой круглосуточный доступ 7 дней в неделю к нашей команде поддержки Super Gowaf.",
  "uWpBe8IgFXm2cVaWq2HSk": "Пограничный сервер",
  "uXrJXtz9o1IRxy8CPlRKI": "Рио-де-Жанейро, BR",
  "uXvWvDi343Wi7pHdiedvn": "Брандмауэр веб-приложений",
  "uYkxEydIsMZf7lXIU_4Z5": "Бесплатная умывальница включена",
  "u_PHZN1sLlqIss6TP1vIY": "Загреб, HR",
  "u_ylKsZJ4rwuTxtqr0JDI": "занимает всего несколько дней",
  "uaCI9u0EUz8YLN_rifW0M": "Защита СМИ",
  "uiHviYfgafHCTdCxOg1kK": "/images/products/optimizer/TransformAPI/Convert",
  "ul-vX2U3pW1I3djCaFhA6": "<p>До того, как CDN стали популярными, контент во Всемирной паутине в основном предоставлялся с того же физического веб-сервера, на котором размещался веб-сайт. \nЭтот сервер также называется исходным сервером, поскольку все содержимое веб-сайта происходит с этого сервера. \nБез CDN все содержимое веб-сайта будет обслуживаться с исходного сервера независимо от того, поступает ли запрос от веб-браузера в Китае, Италии или Бразилии.</p><br/><p>Возможность использования веб-сайта \nразличных конечных пользователей различается в зависимости от их местоположения. \nНапример, если исходный сервер веб-сайта расположен в Риме, итальянские веб-пользователи увидят уменьшение задержки и более быструю загрузку веб-страницы. \nПользователи в Китае и Бразилии будут испытывать большую задержку и более медленную загрузку веб-страниц, поскольку данные придется передавать на гораздо большее расстояние.</p><br/><p><img src=\\'/images/resources/WhatIsCDN/ \nhelp_with@2x.png\\' /></p><br/><p>Примерно так работают CDN — данные физически находятся ближе к конечным пользователям, подобно складу продуктов. \nЭто приводит к более быстрой доставке или, в случае CDN, к более быстрой загрузке страницы. \nЕсть предостережение: большинство CDN не имеют «объекта» или пограничного сервера в том же городе, что и каждый пользователь. \nТаким образом, пользователям обычно приходится иметь дело с данными, находящимися в непосредственной близости, но общее удобство для пользователей все равно необходимо улучшить.</p>",
  "ulPyJg2au7ZojSp6wLSB8": "Используйте панель мониторинга нового поколения в режиме реального времени и получайте полную информацию о трафике.",
  "upu4FATCc3Co5coASNZjg": "Быстрее",
  "urwASiMFk_MK2AZn1nIoP": "Сложная интеграция за дополнительную плату",
  "utcAfnAadBCKyHFQoOqb3": "Шифрование видео",
  "uuWeXln9J1DWUMvM1zbac": "Нам уже доверяют 40 000 клиентов",
  "uvaBuP8EnBwWVql2Ynbl9": "Веб-сайт",
  "uxV9j-9FlBu60BP-NIrrA": "Дополнительная стоимость",
  "uzHsIUF-eiDvKDM6SwEHU": "Каир, EG",
  "v-1-C550JBTA1-25COkFY": "Устраните огромные затраты на большие объемы загрузок с помощью простой оплаты по факту использования.",
  "v5xd8sz7gg9qxrvMjEbRG": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "v6IIRsugMFA9Gx5mSHkFU": "«Мы считаем, что сервис Gowaf.net великолепен. Отличный пользовательский интерфейс, хорошая цена и превосходное время оказания поддержки. Один из лучших поставщиков онлайн-услуг, с которыми мы имели дело».",
  "v7OInaCmuaKc5DP0C3Gdp": "Вы упростите сложные сетевые концепции, используя статьи Академии Gowaf, работу над практическими примерами и руководствами пользователя для нашей информационной панели.",
  "v7yT3xgPMpesJG2PT3n4a": "Поэтому Юнити решила дать Говафу шанс. \nВидеоплеер Gowaf Stream обеспечивал бесперебойную прямую трансляцию без буферизации и сбоев. \nМы знали, что Younity нужны быстрые ответы, чтобы поддерживать поток! \nСаммит прошел гладко, поэтому мы предоставили им оперативную круглосуточную поддержку Slack, чтобы поддерживать их на каждом этапе пути. \nНаконец, Younity перевела свои веб-сайты на Gowaf CDN, чтобы улучшить качество изображений и сократить время загрузки страниц.",
  "vCyatgYi22iOeAKniCizq": "Контактный отдел продаж",
  "vEPYfz2ajDr0shMCrtwKQ": "Мы далеко, но не далеко! \nВ нашем ежегодном флафф-билдинге виртуальные «дай пять» превращаются в настоящие.",
  "vHOFFUWwNzGqCmd-LhHGb": "Мумбаи, Индиана",
  "vI-vXhn9brN3cl5LkbU0V": "40 Гбит/с",
  "vLxUNQJmxv10rE4n0gRan": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "vOWOwoBmsjm_Iub1SNurg": "Владелец продукта (безопасность)",
  "vQM9DHo-uMhzxKHwAjBST": "Окленд, Новая Зеландия",
  "vQza8PI2dLkT-pw8XStiv": "По необходимости",
  "vUxN7DQRE7awXxffz6xH3": "Здравоохранение",
  "vVU1neFY52IssKwvMRQyr": "Оптимизируйте изображения один раз. \nХраните их вечно.",
  "vWzUYi2WEpTbRE2ENr1Oi": "Посмотреть подробную информацию о ценах",
  "vXw1hR2a9-Ffxi8QK3VV0": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "v_zpIp8lAUGMl6lM9eJlb": "Уменьшите количество ошибок происхождения и увеличьте время безотказной работы! \nSafeHop позволяет вам легко настраивать тайм-ауты, задержки и повторные запросы к вашему источнику, чтобы обойти любые потенциальные проблемы с сетью.",
  "vd6PKemIEyNkUa6KR5I_X": "Вы будете работать с командами инженеров, маркетинга, руководства и работы с клиентами над созданием современной платформы доставки видео.",
  "vdJ-cTnYOHpor8_zHwIal": "Соглашение об уровне обслуживания 99,99 %",
  "vg6Pv_9yCRssGB9s4hTT9": "Начать работу с партнерской программой Gowaf легко и бесплатно.",
  "vmmnc0_a4O5hLAszldDtC": "Держите ваши видео в безопасности.",
  "vsLph3iedSwHFbbnqGnUx": "Оптимизирован для статического и медиа-контента.",
  "vvxDsPYVOrTj3oDFLkQdG": "Максимизируйте свой рост и расширение без забот с помощью сети со скоростью 80 Тбит/с.",
  "vxXVgoOv8_IzqgKmBVjtv": "39 мс",
  "vyAl3W-j1UGhIGMTAjN2F": "Каждый дополнительный регион",
  "vyOcf00U0e9YOdmlkraVQ": "Отличная цена. \nОтличный сервис. \nОтличная поддержка. Перенес все мои видео с Vimeo, и все работает: лучше, как и 240 аудио с AWS, и это стоит дешевле и работает вкуснее.",
  "w-OVcDvSqpeWHy3Z0F5Tc": "Ручей Говафа",
  "w-nnCU_jOAxnpOTO5RtJB": "Минимизируйте задержку и повысьте отказоустойчивость с помощью сети, работающей исключительно от транзитных провайдеров уровня 1 и прямого доступа к более чем 3000 интернет-провайдерам.",
  "w2fiKGHRh7aMk7FdQ3nyE": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "w32iySanS0KFULmHnSnb5": "Транскодирование видео/аудио",
  "w4DuueNYdpS27g4jPFEEp": "Инструмент трассировки обычно использует сообщения ICMP для отправки эхо-пакетов. \nЗатем он измеряет время ответа между моментом отправки сообщения и моментом получения ответа, которое называется задержкой. \nЭто значение рассчитывается для каждого сетевого перехода, чтобы обеспечить максимальную видимость сетевого маршрута. \nТакже возможно запустить трассировку в режиме TCP в ситуациях, когда ICMP недоступен, однако это встречается реже.",
  "w9_3eBNSANekf81IcGICG": "Быть расстроенным? \nМы прикроем вашу спину. \nGowaf.net предоставляет ресурсы и помощь в области психического здоровья через BetterHelp.com.",
  "wBH5KWfLNOTRuu4QNxg-m": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "wBcabXJsct5yZsZUA4LUf": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "wBsXqRNlcWJMLAgt8qiaN": "Джи Ким",
  "wCPCXh7pXw2Sg9sW00FCU": "Сегодня наша команда экспертов работает над тем, чтобы помочь решить некоторые из наиболее сложных глобальных проблем, а также сформировать и усилить Интернет завтрашнего дня. \nКоротко и просто: мы делаем Интернет быстрее!",
  "wEuI5M1pBidFkqfhVPfN2": "От 0,01 доллара США/ГБ",
  "wFj6oc9_RShNwzUGVbhGR": "Поиск неисправностей",
  "wHeR4zoOjmGOLcjnYQX0v": "Подключать посетителей напрямую к вашему серверу со всего мира — нехорошо. \nЭто увеличивает задержку, замедляет скорость вашего сайта и значительно ухудшает взаимодействие с пользователем!",
  "wKWbPX0ZkLuXM6ZtC0zrI": "Умная маршрутизация",
  "wOcKmUzdFOOLO2HHSFwGe": "Заточка",
  "wQfx4yskPcy47o87qpB6j": "- На основе 700 отзывов",
  "wSBlPFt1ZYzF5piinJo8-": "Масштабируемость по дизайну",
  "wUXrA7frpfOs0VD2ZmJOl": "Узнать больше",
  "wXe4ZM_BKzqKSN2CXDooT": "Чувствуете себя плохо? \nВозьмите перерыв и вернитесь к 100%, не беспокоясь о своих финансах.",
  "wXiKxjwkgfTmobSZJDp89": "Воспользуйтесь бесплатным сертификатом SSL одним нажатием кнопки.",
  "w_0CTW9td1O55hjl3gkBi": "Легко подключите свой веб-сайт к Gowaf Optimizer всего за несколько кликов.",
  "wc0rf2h4N6mczxEbMQRbP": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "wc5AAkeqEjpC4X_F_RtPz": "Мы поддерживаем прозрачность и открытое общение.",
  "wiNwuCWHYmlRPGm_V7Ptr": "Ускоренная загрузка",
  "wkpL2fI1sHomuZgx_MbWK": "Познакомьтесь с Тимбо Джимбо: командой из двух человек, стоящей за Static Shift Racing. \nСобрав команду всего из двух человек, они создали по-настоящему крутую гоночную игру, в которой игроки могут настраивать машины, участвовать в гонках друг с другом и исследовать огромный открытый мир.",
  "wp8pf2SviM0aV3tIQOOPK": "Комплексная защита DRM с поддержкой браузера, встроенной iOS и Android.",
  "wqXBSJgi4VPuxjkT9JLmw": "Создавайте подписи одним щелчком мыши",
  "x-rAP3VEF1yYz0lHO1JSO": "Fairplay, поддержка Widevine",
  "x0ck-54XyJmeLWMpHzEx4": "Ежегодное здание Fluffle",
  "x0e7AV9RsMOJlGemIVwTr": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "x0erS6wG9hevDHqXiES39": "Гибкий рабочий график",
  "x1Aj32G48_cLF5AlZQLNN": "Один",
  "x3EHuylv_KnlDWqsBwbDK": "Сетевая магистраль",
  "x3JCIfxNLXXXl3G1HqFwC": "Токио, Япония",
  "x3e-UePJcfHTPEOi7f8Dj": "Нью-Йорк, штат Нью-Йорк",
  "x3r7ZVSgtUdLW28vEqDec": "Уменьшите глобальную задержку и доставляйте контент всем в течение менее 24 мс.",
  "x5R614Lt1GTKNYWPj4yYk": "Время",
  "x89ZMEWMfddib6gdA8zOQ": "5 ТБ-Европа/Северная Америка",
  "xDSG8IL6DGm5dHgQ74eyH": "Получите молниеносную производительность, надежную безопасность и неограниченную масштабируемость. \nВсе, что вам нужно, чтобы прыгать быстрее.",
  "xKybwIsPvHU5KmorUWbDb": "Как использовать Edge Rules, чтобы установить собственное время кэширования для расширения файла",
  "xLzlvbvFOnqD7yXU_fa5l": "Канзас-Сити, Миссури",
  "xQk72WVHm5nP6m6jRaSzm": "Гонолулу, Гавайи",
  "xRSpv0PiFB8-aq0N9IcIj": "Вход СМИ",
  "xRaKd_mBKE6hQHRxQBAia": "Контактный отдел продаж",
  "xVkZsYL1z7_c3TyeaOnN_": "Гибкий график",
  "xWmhGjnWK2L08lg0kx7_7": "5 июня 202*",
  "xXZVbIrb4TgUhywFYezl2": "Перенесите своих пользователей на ближайший сервер",
  "xZ7S2CfZOgOJbvmtyU1O1": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "xZhREUvnh171RgIci0-tC": "Как настроить исходный URL-адрес прямого IP-адреса с собственным именем хоста с помощью Edge Rules",
  "x_CzUcbrfLoMzLHLN_2dP": "Зависит от плана",
  "x__KNtGKlbXS7cWpjnMhY": "Рынок CDN представлял собой гигантского корпоративного динозавра, ориентированного на прибыль, а не на создание ценности. \nПоскольку Деян всегда любил решать проблемы, он взял в свои руки создание чего-то экстраординарного и исправления ландшафта сети доставки контента для других разработчиков.",
  "xcJ-KHHtn5_JhiXHBMWpN": "Документация по продукту",
  "xcXjRkNsPvTfJ6pxiZlyg": "Управление материалами.",
  "xfDW3DuWU9eAZnb9QUKlZ": "Начните бесплатно с 14-дневной бесплатной пробной версии и продолжайте всего за 1 доллар в месяц.",
  "xfaRQuRfFVJGmjhr4c3Zs": "Гибкий график",
  "xim7PcLIiwdKO5t_iPBnT": "Защита загрузки",
  "xjkYw3pGCoCl8gj8Zi_8f": "Владелец продукта (DNS)",
  "xnI9os10_Gk_6SRrEKhfF": "Направляйте своих пользователей туда, где это важно, на основе вашего контента с помощью механизма маршрутизации SmartEdge™.",
  "xpiPTwycqE3W9-h2BEdg8": "Выбирайте между более чем 30 различными языками для Ul игрока.",
  "xsA5VI_t6Qhu2HZKdIplT": "«У нас прошел саммит Flow! без единой жалобы. Я думаю, что в целом Gowaf.net — это просто очень комплексное решение. С Gowaf очень легко работать с видео — вам не нужно много обучения. \nочень упрощенный».",
  "xuhhXaeMcukdlheazq5g3": "Нет. Мы предлагаем неограниченные комиссии — это означает, что каждый платящий клиент всегда будет получать 20 долларов США.",
  "xvEw3SHyp5TWLNA8QiKbo": "Маршрутизация оптимизируется и распределяется по всем нашим центрам обработки данных для поглощения трафика.",
  "xyPfFCVuxYF6_x60WPmLJ": "показать все",
  "y-T00230YfBk98DWZb3hs": "Трансформируйте один раз. \nКэш навсегда.",
  "y-hSUbi0MvnOjTNTr-NKv": "Без проблем реализуйте масштабные проекты с помощью системы DNS, которая уже поддерживает одну из самых загруженных платформ CDN на планете.",
  "y06v0cTVSTdpC3XKYA5Yx": "Отпуск по уходу за ребенком",
  "y1ykhQuV88bn8q8Y4-3gO": "Доставить и построить",
  "y5-WpS_HvVDLxZ0p37Ukk": "Используйте бесплатное SSL-шифрование для всех ваших веб-сайтов и файлов, размещенных в сети Gowaf.",
  "y7RxhYoOhqdiJw_YtxV-K": "Потеря пакета в трассировке означает, что определенный переход или адрес назначения не смогли или отказались отправить ответное сообщение. \nЭто может указывать на перегрузку сети или другие проблемы. \nОднако важно понимать, что из-за особенностей ICMP часто бывает так, что определенные переходы между источником и пунктом назначения отказываются отправлять ответное сообщение.",
  "y80LOUe-KKMs8kV3i1eEm": "Блокируйте объемные сетевые атаки на периферии",
  "yF1Ml4r1xSvIPcPP2IGoF": "У Valnet были планы по быстрому расширению, но несколько препятствий помешали им масштабироваться. \nValnet требовалось всестороннее техническое решение, которое соответствовало бы уникальным потребностям доставки каждого из 30 направлений деятельности. \nРаспространение видеоконтента оказалось дорогостоящим. \nПотребности Valnet в пропускной способности были высокими и превышали 5000 терабайт в месяц. \nУ них был выбор: создать новую CDN с нуля, что задержит их рост, или найти провайдера CDN. \nОни выбрали последнее.",
  "yGWPCYtXWc31WMnSsfXRX": "Удаленный",
  "yKvIrNrh2glyW9v0y3UTs": "От 500ТБ-1ПБ",
  "yN7IfqN_o35G79E92ap8y": "(в среднем: август 2023 г.)",
  "yOFIfAnEkrD3LFJMw9fBy": "Дублин, Айленд",
  "yS4VAkK_64Wo2KguR0JEo": "Наслаждайтесь защитой DRM корпоративного уровня без огромных затрат и технических препятствий. \nЗащитите свой видеоконтент от пиратства, остановите загрузку, сделайте снимки экрана и предотвратите хотлинкинг одним нажатием кнопки с помощью Media Cage.",
  "yTSslnCaMEHQdLLBSInKL": "Как перенаправить имя хоста b-cdn.net на собственное имя хоста CDN с помощью пограничных правил",
  "yWh8-I26KgQzrb8GWcCjZ": "Gowaf CDN родился!",
  "ye3rjqdGDsvXvlKn0fMEh": "Поддерживать",
  "yeb7j4GYWQRC-cO0qEJor": "Абсолютно потрясающе",
  "yey9SO93ySUjsmW7aqgqI": "Кодирование",
  "yfjfFQ5dHd72oOu_hc0lM": "Объемная сеть",
  "ygzU9ETzHNK3iBqXGx7og": "Аутентификация по токену, блокировка по географическому признаку/IP",
  "ynTEckGbfgsU_lodhHb5s": "ВИДЕО И СТРИМИНГ",
  "yoB7LwqS6GGNf_kLySKlt": "интуитивно понятная панель управления и \\nпростая документация",
  "yryJ8d5hEobyDD8F6NZYB": "Начните работу менее чем за 5 минут, не написав ни единой строки кода.",
  "yt38UKdlHiBzOEB-SejOA": "Катманду, Северная Каролина",
  "ytEIiU3g20E3EhGoEh7uC": "Вы зарабатываете 20 долларов за каждого пользователя, зарегистрировавшегося по вашей партнерской ссылке и ставшего платящим клиентом.",
  "yvI1VPLH5eGAO7pvLdfFH": "ГЕО-блокировка",
  "yxcdhKgg5TOJGLDhoN9ic": "Система постоянно отслеживает и обнаруживает любые аномальные модели трафика.",
  "yzhWacMx4Ku1MdQ1WgjYk": "Gowaf CDN действительно исключительный",
  "z7wJ6DPMKl82nC9mX_njg": "Помогите геймерам быстрее погрузиться в вашу игру",
  "z8H7o0qW48Ans4JSHx813": "в 10 раз быстрее",
  "zB38vTPDaRqlPwCmXvg7R": "Поднимите производительность веб-приложений на новый уровень мирового масштаба с помощью Gowaf Storage Edge Tier.",
  "zDG6G6mQigtXgKAI4T-Cu": "«С нашим последним провайдером расширение было невозможным. Переход на Gowaf привел наши расчеты рентабельности инвестиций к тем уровням, которые мы искали. Мы начали видеть рентабельность инвестиций, как только переключились, и переход был очень, очень быстрым».",
  "zDTZzK_EOaw0enT8YGqVp": "Гибкий график",
  "zL_N5pvniQimxTom0ni_7": "до 5 раз",
  "zLd6n4A8P8Uqtk_9sqwGC": "Аутентификация по токену, блокировка по географическому признаку/IP",
  "zLirF4FLhdthkSGao07n5": "Трансформируйте один раз. \nКэшируйте и ускоряйтесь навсегда.",
  "zMggdMNSJ1953ZZBYv7y8": "Легко масштабируйтесь, используя массивную глобальную магистраль сети со скоростью 150 Тбит/с.",
  "zNmxbvcjfE2RGwp0THvbu": "Оптимизированные изображения",
  "zOMCr63VkDfyxYgbgeyOS": "Биллинг",
  "zOt_wKJ52ymVM559zMQ15": "Пять",
  "zPf6ilJws_g2-wlwuSVzU": "Список динамических переменных в URL-адресе перенаправления правила Edge.",
  "zSXGGzvSW7pvXpogYhwfc": "Постоянная защита CDN",
  "zUfuXlkPvvb8Cr9vQgOyg": "Бухарест, Румыния",
  "zVN5je5sI8ffxBNM71Uox": "Поддержка SSL с подстановочными знаками",
  "zVf72ucyhSyna-SRULgbC": "Гибкий график",
  "zXurA6wUXJc4H9OB4caqg": "Наша миссия — помочь сделать Интернет быстрее! \nПод этим мы подразумеваем создание более быстрого, безопасного и надежного Интернета для миллиардов людей во всем мире.",
  "zcd39rv9-HLYcsfQTJ5Io": "Сращивание",
  "zebCIyIY6ULFedrIi73GP": "Обеспечьте безупречную производительность крупнейшей экономике мира. \nБлагодаря 22 точкам доступа, стратегически расположенным в крупных городах США, и прямому подключению к основным интернет-провайдерам, таким как Comcast, вы можете связаться с большинством интернет-пользователей менее чем за 27 мс.",
  "zfNzFGI1Pf4Bs1XcA-V9d": "Инженер поддержки CDN II",
  "ziHICWhZqvQGo-zI2gB9g": "Переупаковка",
  "ziYu7Ks3l88tJs1u77iHS": "Настраиваемый плеер",
  "zktKnjpYUHv5ey1dcmDK_": "Маршрутизация",
  "zsppIhtq9QaDs27lSg4yr": "3000 PNI",
  "zu7BVO-bGj-n94kBdAEh1": "Parrot Security OS — это бесплатный дистрибутив GNU/Linux с открытым исходным кодом, основанный на Debian, предназначенный для экспертов по безопасности, разработчиков и людей, заботящихся о конфиденциальности. \nЭто практический набор инструментов для специалистов по кибербезопасности и дружелюбный компаньон для людей, которые хотят стать ближе к миру кибербезопасности.",
  "zvDvWKvk-f38pgoYtXCWB": "Амстердам, Нидерланды",
  "zz366p82L8ZI-aTXpyZX-": "SafeHop™ помогает вам настроить таймауты и механизмы повторных попыток для вашего конкретного приложения.",
  "-6YVE_WEiVr9F14y2Y1fH": "Условия использования",
  "-acsM5DRwC1wi7mvWm-pG": "Конфиденциальность",
  "05n379hA1Mgm8myY0n37B": "Gowaf Features",
  "0WNJ9bHRVw6Wd5QAYc9vj": "Москва",
  "0onqLpibPAYH88CHA-_pA": "Феникс",
  "14RMsejOIl5S_7FRiKAQO": "Баку",
  "1W85D8_S_SOMEgPqqiuCx": "Торонто",
  "1_AWWpHy4uLhfurfCUv7h": "Каир 2",
  "2Y49ulQk8dldLyRC0X1_Z": "Киев",
  "2mAcWoAn3BEx_iwfDAr4c": "Вена",
  "3Od53-u9F-W6-qch9dTPf": "Будапешт",
  "3b4Ntxw2OzH0oZH2tVU9D": "Йоханнесбург",
  "3m-1EJtV5_kqgetQ0u19k": "Бостон",
  "476krRWk4HP44pkZ6Aqzx": "Брюссель",
  "4byFCHxEximN0Vbf9LCwX": "Сан-Педро",
  "5A4A9Oj81j_yy-zmux8dt": "Ченнаи",
  "5RkkJ5cCvgERaUZ56Oaot": "Монреаль",
  "6QNL0FtYzqilvrVTqFvGz": "Кефлавик",
  "6xr2GAmmomBg773QB0sV0": "Любляна",
  "7YcbVZd62JXFbZlWuhl81": "Мадрид",
  "7nMeQgfwI5M9pUUhMFe7b": "Дубай",
  "7uf0ugN6v-hG2KHiUvr6B": "Никосия",
  "8Pb8ExMFm0TQXsmNchGA8": "Люксембург",
  "8ioYLjWnVd7dSjxuAYsob": "Нью-Дели",
  "8nsJEm3g7zz7Ajre3CxF5": "Гватемала",
  "8yUElVZ8ZceOd0XOzPala": "Каир",
  "A7fYo21KK-LGwbuAOz4GQ": "Мумбаи",
  "AgVBuyrG2X3QfqYtYEHnU": "Катманду",
  "CVhpjaah-XmgBpOsW5lwf": "Копенгаген",
  "DdqZuHF6WD_99dzH8-o_q": "Супер кролики™",
  "EQpzU8q0a_VeNvxx2mpTr": "Чикаго",
  "ETPucdCBPji4zQY9AzurO": "Сан - Хосе",
  "F4nq64VWxNoXijf7I_Dp6": "Париж",
  "FUAfbk4AqpE4XzNCUHFEp": "Мехико",
  "FonPgCf2Eu_86aTUbd55_": "Амстердам",
  "FwKQSva1azVWRk16NS10w": "Вильнюс",
  "GDLFwuBWNYAzB_K9ELfD_": "Сан-Паулу",
  "GoRZlSSMon7-V3afX4Eeh": "Лондон",
  "GsbHNOjwtK9WkRmsRdsgV": "Сингапур 2",
  "H20FWLLr01bSwIwt3oV6I": "Хельсинки",
  "H5DMN2D6Rmie-Xbrd8Uf_": "Хо Ши Мин",
  "HN1RxYCLGJ5DawUit6GYr": "Сетевые инструменты",
  "HimCTCazGoiuFe-7d-Xdf": "Бангалор",
  "HtlOA0EKDDJm92ByVdWw0": "Куритиба",
  "IWtmUsoCpFsOWhdzgM-A7": "Калькутта",
  "J2qqgq-Hiv84l1lFqK2ay": "Партнерская программа",
  "KqC9iul0GU1AcuNX6z4rE": "Рио де Жанейро",
  "KqdjVtbx8jgXCKVLqDhA1": "Куала-Лумпур",
  "MGK2l7QM_qLYfnpnI-Ba2": "Сиэтл",
  "Mmu3bcS1joWq6IKaIE8Hd": "Кейптаун",
  "Mq2oYwHuy8d0lTT68s3Yc": "ICMP-флуд",
  "N5e9FaPnbDBrxCzw7c59V": "Варшава",
  "N9ic1rzAe52Vx0QckHSSS": "Белград",
  "NCkStV32Sdi-NmlNw793l": "Берлин",
  "NurRddrGw-hcbGB_lJRKM": "Миннеаполис",
  "O30nIwbHGqUb7qwrTaGco": "Марсель",
  "OE3RE-ArbLCJtQjtNiwsg": "СИН Флуд",
  "P8HVHrPLkUBKITwKqJjgi": "Лима",
  "PJZUyYZ8MAy-5yl8X3LWh": "Манила",
  "PpVibcscip05ZIPHujGds": "Перт",
  "Pv1JpeCag5tUj9GjAcRDD": "Богота",
  "Q-dHd3pakRbAd48hLfenT": "Европа (35)",
  "S5HyrUqTdFLfWAj1rjCKH": "Сеул",
  "S7a9gmQjDMWRllJiW4gBW": "Сидней",
  "TLFAuP0wcLxVv77zN3PBG": "Эр-Рияд",
  "TMZeGas54IxQnjnxI-Yzi": "Гонконг",
  "TO3GC9EHGD09686dKK2fK": "Лагос",
  "TcuBjHCWdNQUllk98_DG5": "Луанда",
  "TtIblC8qplvkIsfLPGi5z": "Атланта",
  "U2TGBfUY-qc52MAQ2_isx": "Карачи",
  "UMSmezlPzJb18Rja7Dt7k": "Окленд",
  "Uky0QNsaRW1RVrRT2aOKr": "Цюрих",
  "Un2GAWBG5Kw1O0Z9RzJID": "Питтсбург",
  "V3uWsmGdNmUGF1iHImeNb": "Бахрейн",
  "WSTZhwzuBnVC1nCyqX8RE": "Средний Восток",
  "WU051Bb9Ra-YUpIyDZ-BG": "Загреб",
  "Xr3WGuvQN5upv1AKaatP8": "Буэнос айрес",
  "Xt4vTo2Vvpe5SCYcMuVON": "Пномпень",
  "Y2MV0w98hHBQDXZktk3tG": "Эшберн",
  "YZ1VIhzMd0aoIB_Ac1XY7": "Ереван",
  "Z8_dfRA8k0ubujjwt9aub": "Блог Говафа",
  "Z_c09KOpJDLgZqCSLxsb6": "Тбилиси",
  "_W9DyoBZLT_YvGFOvXTFb": "Канзас-Сити",
  "_lSPSITFGCruvG-1isGyv": "Фуджейра",
  "_rnDuUNxpJ93rBleabKYo": "Сан-Хуан",
  "aPb8E6Yk7hQYmz9MvnLzp": "Центр разработчиков",
  "aVsg8L3Z9Y5IbfjwP5CtV": "Карта сети",
  "bHKl1j8fqOHjWwujqTFRg": "Сообщить о нарушении",
  "bN6olb-VFt5VEQNLs9iMj": "Улан-Батор",
  "c2kUwWV0AbUIA1yMxGg0X": "Осака",
  "cDG-BJ9Fehy3qExdEFjJG": "София",
  "cKUXvvRXSOIvkf5ILaPAD": "NTP-усиление",
  "cltlmYKhZj9EB71d2t-SO": "Форталеза",
  "d92bjdYH9U7f3wxcYguP3": "Допустимое использование",
  "dRVUsQYzQJXzq7-pueoEP": "Усиление DNS",
  "eV9_CH_QH2k9pszEVQmz0": "Разработчики",
  "hL-m0cv2kKLpkfOZCAapP": "Багдад",
  "i0JbhmSg5DxKA27fxGnwZ": "UDP-флуд",
  "i78lOCiNiw69JCCl22l8o": "Шарлотта",
  "iel4wvDVxDtYpCp0Kmj0c": "О нас",
  "iwDiY0QWI9NrzwI1TMyJC": "Сингапур V",
  "jQr0_bAMNLWSI31wgxXWO": "Кишинев",
  "jgW8hMxXzMtYz8o6PU5Pv": "Рига",
  "jm6O6qCHFjNERHeRJ1sGS": "Тайбэй",
  "jpMXsrsoNSmcYvMAFVNXS": "Сан-Паулу 2",
  "jyC0UOAudJ_DI59eZntnf": "Хьюстон",
  "k1_TFBuTq4sM2NZY02Abz": "Дублин",
  "k5GObodth0lZaxGn7cpWI": "Джакарта",
  "kqCvnmSAprvUQwpoVlnyI": "Сантьяго",
  "lSkgiOhiPqO0TjkO_imnm": "Сальвадор",
  "lvXE4IF2GxWWaFWTVHgsA": "Бангкок",
  "m39NgNlk96BocLGiDlYeZ": "Багдад 2",
  "m9EZmo0SZT_wr3uZo821u": "Хагатна",
  "mE_QvXMsNf3QrUhFwwXY7": "Огден",
  "mYz5EWwwXdhDteGsGQEFm": "Мельбурн",
  "mgpFL6EFlIQJ_IdwuuT6Y": "Майами",
  "n9sk9ftadwZtWLW29Csre": "Милан",
  "nK3D9Ic4y7Dmm6b4X_xXO": "Лиссабон",
  "o0qwsKi8IqS5DGO8qRfGU": "Аделаида",
  "obZMxVRxnAXrmWuLxb8u9": "Бухарест",
  "ov5zvvvcRAtIsfGBhEu_2": "Афины",
  "ozQe6gS9eYjXLXZLOowIV": "ЛАТАМ (16)",
  "pC-nB-u6BpymSv48GEfYv": "Осло",
  "prIqfvNFtVjcKeoWD8OVM": "Ванкувер",
  "pztq7h4gp2KpBOrJotmHR": "Гонолулу",
  "rGaLYELAjoNPaNXf1SqT-": "Новый Травник",
  "tKNLS4T5CdNdsT3wfylhA": "Порту-Алегри",
  "tOyNY_IsGXk4F5puJfyjS": "Франкфурт 2",
  "uMxNU7MI0K0rYlqYHr-OS": "Океания (7)",
  "uOVXbN4vMQdtYUQfEn8Yh": "Ла-Пас",
  "v7em0hBk-XrXKzATJ_oxt": "Прага",
  "vGM6PVGty61xM9JUR-fOS": "Статус услуги",
  "vi0Xmk4fultMAgbT4j2gu": "Северная Америка (22)",
  "vmIhHhrXcgPG01hCUpjvf": "Денвер",
  "vyMEtsxi0IYFBMqBXEV2q": "Стокгольм",
  "x20xU_Ru4-ibGLnOtkLV_": "Даллас",
  "xobXfPGaL8Mr4IWt3FGBO": "Азия (29)",
  "xpt836mV8sUbNb_V6wctW": "API-документация",
  "yUVGaxkn6TS68obz8rXC7": "Стамбул",
  "zZGezGlAvjTNoVtLRzoFk": "Брисбен",
  "zd50sRM_hTHpd2zN6tt8w": "Янгон",
  "wT7iUrvi0AKfHfyYzJP7w": "Полифилл SafeHop™",
  "V4FquxBF0-Qxi2PVN4hdI": "Повышайте надежность одним нажатием кнопки, снижая уровень ошибок происхождения до 80 %. \nЛегко устраняйте перезапуски программного обеспечения, сбои в сети или проблемы с оборудованием.",
  "a9f1rhEwslTmRosGmC1YS": "Начать 14-дневную БЕСПЛАТНУЮ пробную версию",
  "gEhA0iwr2mZJG_nBmI--A": "Кредитная карта не требуется – начните за считанные секунды.",
  "k-nZkJYyPG4n2wJkwfWa3": "Почему Gowaf.net — лучший выбор",
  "sWsZrHWTWa9SrBq64cr0z": "При использовании SafeHop неудавшийся запрос к источнику автоматически отправляется на следующий сервер или повторно отправляется на тот же сервер после настроенной задержки.",
  "uGl5Gn6wQT0HB1zHyhERe": "Есть причина, по которой более 40 000 клиентов уже любят Gowaf.net.",
  "1lJVE5HeTjURTciDYGuK3": "Электронная коммерция",
  "4zdb1OqkQiGrVzdqYf7Uq": "Лучший игровой опыт в любом масштабе.",
  "97LUlEOLrLkAgiWGGaW3Z": "БЕЗОПАСНОСТЬ И ЗАЩИТА",
  "B2Wf2gGLTIJp-8raiXieu": "Защита от ODoS на границе сети",
  "D5vgCmCvXQ0jLJIIZIZ08": "CDN-безопасность",
  "E2GIwsnt9KqNp41nyR3we": "CDN-безопасность",
  "E6zQla74VM0bjbV2LHvJR": "Доставка игры",
  "KhWElwN6SphgMZHxZ_F3U": "Постоянное кэширование",
  "LDK9urT1thv-G0kXwMwZZ": "Постоянно храните файлы на периферии.",
  "ODjJHLiW9O4S3pTbdTegM": "Обеспечьте лучший игровой опыт",
  "Pn1Ck3MEQwT-g61zVOtp6": "Улучшите доставку видео.",
  "Qn7K6FrW0nTvnQGy1xHSY": "Прокачайте свой сайт",
  "R_0012db-U-csa-HLM2HF": "Прокачайте свой сайт",
  "al2HMDjHTjtRcfg0mNoZG": "Увеличьте скорость загрузки по всему миру",
  "cQjvtd8drC9cHTRiD2PSq": "ХРАНЕНИЕ И ДОСТАВКА",
  "ePEhvR4jTK-D1hexokK1R": "WordPress CDN",
  "jFcfWlXQeQtI6pPjS0yXS": "Самое быстрое хранилище для самых быстрых загрузок.",
  "kYrpd0RZOvL91Zr0z4BHA": "ПО ОТРАСЛЯМ",
  "l42NSMQ4n5tEY-ccYisZC": "Оптимизация и сжатие изображений",
  "sb2j1HH1vvhJCgHtQT2Ae": "Больше никаких простоев",
  "unUfNXygufUxTKSLtfWIn": "ПРОИЗВОДИТЕЛЬНОСТЬ ВЕБ-САЙТА",
  "x0Z2-ogDmOyMsKLPlm0O0": "улучшите скорость загрузки",
  "zgbdYFDnlOmzo9cexKai6": "Возьмите под контроль свою безопасность",
  "5HbGO-720R94SAgDJoKio": "WordPress CDN на рынке",
  "e8eYgjIlcswXKTPtgvmrM": "23 мс",
  "95KNp_8IoUrtC89t7OYkD": "Увеличьте свой рост и доставку по всей Северной Америке.",
  "lQ6K7zqY2lDJtyoJsDrFC": "Максимизируйте свой рост и доставку по всей Латинской Америке."
}
